[
	{   
		"title" : "Kucing Vs Anjing: 13 Foto Perbedaan Keduanya Ini Bisa Juga Nunjukin Seleramu Cowok Cute atau Bad Boy",   
		"url" : "http://www.hipwee.com/hiburan/13-potret-perbedaan-ekstrem-antara-anjing-dan-kucing-siapa-yang-lebih-layak-dipelihara/",
		"content" : "Bagi kebanyakan orang, anjing dan kucing seringkali dianggap lebih dari sekadar binatang peliharaan. Mereka bisa seketika berubah menjadi sahabat, teman yang paling dipercaya, bahkan turut menjadi bagian dari anggota keluarga. Namun, meski keduanya sama-sama punya sisi istimewa bagi manusia, anjing dan kucing adalah dua binatang dengan dunia yang begitu berbeda.    Ini terlihat dari bagaimana anjing merupakan hewan yang aktif dan menyenangkan, serta kucing yang seakan begitu seenak jidatnya dan independen. Dan, seperti dilansir dari Bright Side, inilah potret perbedaan mereka yang begitu menyenangkan untuk manusia. Cekidot!    1. Jika anjing seolah bisa menunjukan kasih sayangnya pada si majikan, maka beda dengan kucing yang cenderung cuek tapi sayang      kayak si dia yang cuek, padahal sih katanya sayang…. via www.ba-bamail.com    2. Kucing sukanya mengejar cahaya dengan lari-lari, kalau anjing biasanya sih berkutat di situ-situ saja~            3. Gelendotannya anjing sih manis manja sama majikannya, kalau kucing asal naik yang penting nempel      yang penting nempel via www.ba-bamail.com    4. Kalau diomelin bukan nggak mungkin anjing pasang muka memelas, beda sama kucing yang malah terkesan menggalak!      kok jadi galakan dia, ya…. via www.atchuup.com    5. Saat diajak tidur bareng, mungkin anjing bisa lebih bersahabat     ADVERTISEMENT         manjanya ya nggak gitu juga…. via www.ba-bamail.com    6. Meski punya postur yang lebih kecil, tapi untuk urusan diajak bercanda, kucing biasanya lebih raaaawr!      rawr! via www.elpa.gr    7. Saat majikannya baru pulang, anjing setia menunggu tanpa embel-embel. Kalau kucing biasanya terkesan menagih oleh-oleh        wkwk! via www.ba-bamail.com    8. Nyatanya urusan makanan juga lain soal. HMMMM~      nyam! via www.nespreglej.com    baca juga    UNCATEGORIZED  Kepercayaan: Harta yang Tak Tergantikan. Sekali Hilang, Susah Didapat Lagi  9. Kalau kamu tipe orang yang lebih suka istirahat di rumah daripada jalan-jalan, maka kucing akan jadi soulmate terbaikmu      >.< via www.nespreglej.com    10. Posisi tidur merungkel ala kucing pun begitu menggemaskan~      padettt… via www.nespreglej.com    11. Kucing juga seperti nggak mau jauh dari majikannya, nggak peduli lagi sibuk apa nggak. Posesif ya~      hahaha~ via www.atchuup.com    12. Anjing sih suka jalan-jalan tanpa sampai diseret-seret. Kucing adalah pemalas kelas dunia~      magerrrr! via www.nespreglej.com    13. Anjing bisa mandiri dengan basah-basah di tubuhnya. Kalau kucing sih….      rawr! nggak suka air~ via www.pinterest.se    Di antara kamu yang pernah memelihara kucing atau anjing, pasti tingkah mereka seperti bumi dan langit ‘kan? Beda banget! Yah, apapun peliharaanmu, mereka bisa kok jadi teman, sahabat, bahkan anggota keluarga yang baik buat kamu."  
	},
	{
		"title" : "14 Bahasa Tubuh Kucing Ini Ada Maksudnya, Kenali Petunjuk Ini Biar Kamu Nggak Salah Paham",
		"url" : "http://www.hipwee.com/tips/14-bahasa-tubuh-kucing-ini-ada-maksudnya-kenali-petunjuk-ini-biar-kamu-nggak-salah-paham/",
		"content" : "Halo, cat lovers! Pernahkah kamu merasa penasaran dengan tingkah laku aneh yang dilakukan oleh kucingmu? Jangan khawatir, ada alasan kenapa kucingmu melakukan hal-hal tersebut. Bahasa tubuh kucing memang sulit dimengerti manusia. Di dunianya, komunikasi dilakukan lewat bau, suara, dan gestur tubuh. Sinyal-sinyal itu mengomunikasikan perasaan mereka kepada binatang lain maupun kepada manusia.    Nah, Hipwee Tips telah mengumpulkan rangkuman arti bahasa tubuh yang biasa dilakukan oleh kucing. Dengan memahami gerak-geriknya, kamu bisa dengan mudah mengerti apa maunya, mendeteksi kondisi kesehatan dan menanggulangi luka akibat perkelahian atau kecelakaan dengan cepat. Simak baik-baik, ya!    1. Kucing akan menyapa, “halo!” dengan cara mengeong halus kepadamu, kamu bisa menyapa balik atau mengelusnya    menyapa  selamat datang… via www.supercoat.com.au    Saat kamu datang dan masuk rumah, biasanya kucing akan mengeong pendek dengan nada yang ringan dan halus. Itu adalah sapaannya untuk menyambut kedatanganmu. Nggak jarang, kamu melihat kucing berlari-lari dengan penuh keanggunan sambil mengibaskan ujung ekornya menuju ke arahmu. Berarti dia menyambutmu dengan penuh kegirangan.    2. Jangan kaget jika kucingmu tiba-tiba berlari kencang, menyambar benda apapun yang ada di dekatnya. Dia bukan ingin merusak, kok!    kebanyakan energi  kebanyakan energi via www.emlii.com    ADVERTISEMENT       Jika kucingmu melakukan hal ini, itu artinya dia sedang kelebihan energi dan butuh berolahraga. Biasanya anakan kucing yang kerap melakukan ini, naik ke sofa dan melompat-lompat. Biarkan saja, dia sedang atraktif. Biar sehat juga, ‘kan?    3. Jika suara ‘meow’ sudah agak nyaring, itu artinya kucingmu sedang lapar. Segera beri makanan!    aku lapar...  aku lapar… via www.reference.com    Para pemilik kucing biasanya akan memahami bahasa tubuh kucing yang satu ini. Saat kucing mengeong panjang dengan nada nyaring, itu artinya dia lapar dan minta makanan. Bicaralah dengan lembut untuk meresponnya agar dia sedikit bersabar sembari kamu siapkan makanannya.    4. Sikap tubuh kucing yang sedang duduk atau berbaring sambil mengedipkan matanya perlahan-lahan, berarti dia lagi pe-we    baca juga    TIPS  Kalau Kamu Rajin Makan dan Minum Ini, Jerawat dan Kulit Kusam Nggak Bakal Ada Lagi!  lagi santai  lagi santai via www.suggest-keywords.com    Kucing yang sedang dalam posisi rileks dan nyaman akan membaringkan tubuhnya ke lantai, perlahan-lahan akan mengulur dan setelah itu menarik kembali kuku-kukunya. Matanya sayu dan berkedip perlahan. Dalam keadaan ini, kamu bisa mengelus atau menggaruk bagian tubuh manapun, terutama di bawah leher dan perut.    5. Kadang-kadang kucing suka bertindak kurang sopan dengan naik ke atas meja dan tidur di tumpukan barang-barang milikmu. Dia punya maksud tertentu    minta diperhatikan  minta diperhatikan via www.rd.com    Jika kamu sedang bekerja dan tiba-tiba kucingmu naik ke atas meja dan tidur di atas buku-buku atau keyboard laptopmu, itu artinya ia ingin mendapatkan perhatian dan mencium aromamu agar merasa lebih aman.    6. Jangan coba-coba mendekati kucingmu saat dia mengarahkan telinga ke depan, lalu memutar ke belakang, disusul dengan mengecilkan pupil mata      lagi sensi via www.youtube.com    Bahasa tubuh ini adalah peringatan bahwa kamu harus segera meninggalkannya sendirian karena ia sedang marah dan nggak ingin diganggu. Berhati-hatilah saat telinga kucing sedang mengarah ke belakang, karena ini menandakan posisi waspada. Jangan pernah mencoba untuk menyentuh atau mengangkatnya karena bisa saja kamu dicakar atau digigit.    7. “Aduh, kira-kira nanti jodohku siapa, ya? Aduh.. gimana, ya? Majikanku mana, ya?”      gigitin kukunya sendiri via www.youtube.com    Ada lho, tipe kucing yang mudah resah. Biasanya ditandai dengan menggigit-gigit kukunya. Kebiasaan ini adalah kebiasaan buruk di dunia kucing. Tapi, bisa jadi dia ingin kamu memotong kuku-kukunya yang sudah panjang.    8. Beruntunglah jika kucingmu suka menggosok-gosokkan badannya dengan manja kepadamu, dia sudah meng-klaim kamu sebagai miliknya!    ciyee manja  ciyee manja via magiccatkittyware.co.za    Kamu harus senang jika kucingmu melakukan hal ini. Jika dia mulai menggosok-gosokan kepalanya ke kaki atau tanganmu dengan manja, itu artinya ia sangat senang berada di dekatmu. Kamu sudah dianggap sebagai ‘miliknya’.    Sebenarnya, perilaku ini bertujuan agar bau tubuhnya menyebar ke kamu. Dengan begitu, ia akan mudah mengenalimu dari baunya. Setelah menggosok-gosokkan badannya, ia juga akan menjilati tubuh atau cakarnya dengan tujuan untuk mengenali rasa dan bau tubuhmu.    9. Saat ekor kucing masuk di antara kaki dan bulunya mengembang, ia sedang merasa ketakutan atau terkejut    ketakutan  ketakutan via www.pics4learning.com    Kucing biasanya melakukan kebiasaan ini jika ia sedang merasa terkejut dan ketakutan. Mungkin dia bertemu dengan lawan yang nggak bisa ia taklukkan, ingin lawannya mengetahui gerak-geriknya dan segera menjauh darinya. Uuh, kasian, ya!    10. Apalagi jika kucingmu mendesis, itu juga berarti kucingmu sedang ketakutan dengan level yang lebih tinggi    nggak mau diganggu  nggak mau diganggu via www.youtube.com    Jika kucingmu mendesis, itu artinya ia sedang merasa ketakukan akan sesuatu. Selain takut, desisan ini biasa dilakukan jika ia merasa terancam atau cemburu. Bisa jadi pasangannya didekati oleh kucing lain atau sedang terancam daerah kekuasaannya.    11. Memang nyebelin sih, saat kucing mencakar-cakar karpet atau benda lain yang mudah rusak, di balik itu dia punya maksud tertentu    tes kuku  tes kuku via carpet.vidalondon.net    Mencakar-cakar karpet bukan cuma sebagai sarana untuk mengasah kuku tetapi juga digunakan untuk menandai wilayah. Kenapa ditandai? Kucingmu merasa bahagia dengan hidupnya dan merasa semua kebutuhannya terpenuhi. Dia nggak mau ada kucing lain yang menempati posisinya.    12. Terkadang kucingmu akan menerkam kaki saat sedang berada di dekatmu, jangan buru-buru takut dulu, ya…    ayo main!  ayo main! via www.theperfectcat.com    Jika kucingmu sering melakukan hal ini, artinya dia sedang ingin bermain denganmu dan melatih insting berburunya. Ajak dia bermain dengan memberinya bola atau mainan lainnya untuk menyalurkan keinginan tersebut.    13. Kalau kucing berguling-guling di tanah, sebenarnya dia ingin bilang apa, sih?    berguling-guling  berguling-guling via catsanddiy.wordpress.com    Jika kucing melakukan hal ini di depanmu, itu artinya dia ingin bermain bersama. Kucing yang melakukan hal ini biasanya sudah sangat percaya kepada sang pemiliknya. Tapi jika dia melakukannya di depan kucing lain, itu artinya dia merasa tertarik dan sedang menggodanya. Biasanya kucing betina yang melakukan hal ini.    14. Ketika telinga ditarik ke belakang sejajar kepalanya dengan posisi bertahan, berarti kucingmu sedang ketakutan dan siap menyerang    berkelahi  berkelahi via wallpaperscraft.com    Saat bertemu dengan kucing atau binatang lain yang dianggap mengancam, kucing akan melakukan hal ini. Secara naluriah, kucing meratakan telinganya sejajar kepala dengan posisi siap menyerang untuk melindungi telinganya dari cakar dan gigi selama perkelahian berlangsung. Sesekali dia akan menggeram atau mendesis dengan memamerkan cakar kaki depannya.    Jika sudah berkelahi, maka kucing akan saling gigit, saling tendang sambil mengeong keras dan menjerit. Lebih baik jangan langsung pisahkan mereka. Siram dahulu dengan air baru kamu ambil kucingmu setelah mereka terpisah. Jangan lupa dimandikan untuk menghindari bakteri dan luka parah.    Sekarang kamu sudah tahu ‘kan, arti di balik gerak-gerik kucing? Semoga artikel ini membantumu mngetahui apa yang kucing pikirkan sebenarnya, ya!"
	},
	{
		"title" : "15 Foto Binatang Unyu Ini Mirip Cover Album Musik Lho. Lucu Banget Sih Mereka…",
		"url" : "http://www.hipwee.com/travel/15-foto-binatang-lucu-ini-mirip-cover-album-lho-unyu-banget-sih/",
		"content" : "Dalam dunia fotografi, banyak fotografer yang memang minatnya khusus memotret binatang. Menarik apabila binatang-binatang tersebut punya gaya yang mirip manusia. Selain unik, foto seperti akan terasa lucu juga. Membayangkan bagaimana binatang seperti kucing, kambing, hingga anjing berpose selayaknya manusia saja sudah bikin senyum. Apalagi kalau benar-benar ada yang mengambil gambar demikian. Dikutip dari Boredpanda, inilah 15 foto binatang yang pose fotonya malah mirip cover album musik. Eh atau malah mirip album foto keluarga?    Foto pertama, asik banget sih gaya para anjing lucu ini pakai kemeja flanel dan kacamata. Kaya personel grup band nggak sih?    grup band atau foto keluarga nih?  grup band atau foto keluarga nih? via www.boredpanda.com    Entah kenapa, kucing ini terlihat galak seperti singa… Musik metal sih ini cocoknya!    meowww  meowww via www.boredpanda.com    Kolaborasi unik anjing featuring kucing. Inilah album pertama mereka… Hehe.    album  album via www.boredpanda.com    Gerombolan tupai ini nggak sembarangan lho, pose mereka kaya mau main sepakbola aja. Mirip cover album pop sih mereka ini…    mau main bola nih?  mau main bola nih? via www.boredpanda.com    Kayaknya salah satu kucing lagi ribut sama tetangga kompleks, akhirnya dia ngadu ke gerombolan kucing. Bentar lagi tawuran nih. Paling cocok jadi cover album musik rock!    ADVERTISEMENT       sini kalau berani...  sini kalau berani… via www.boredpanda.com    Apa yang menarik dari foto ini? Kambing, ayam hingga sapi bisa berjejer foto bersama, itu sangat menarik sih. Epik! Kaya album retro jadul gitu…    keluarga besar  keluarga besar via www.boredpanda.com    Formasi merpatinya seperti formasi grup band di cover album baru mereka. Luar biasa sih fotografernya! Bisa dapat angel sedekat dan sebagus ini…    formasinya top!  formasinya top! via www.boredpanda.com    Dan inilah pemenang cover ALBUM ROCK TERBAIK TAHUN INI!    album rock nih!  album rock nih! via www.boredpanda.com    baca juga    TRAVEL  Parade Foto Kesedihan Binatang yang Diakibatkan Sampah dari Manusia! Apa yang Bisa Kamu Lakukan?  Kalau lihat barisan penguin ini berasa lihat geng cewek-cewek SMA alay di sinetron ya. Hehehe…    penguin banyak gaya  penguin banyak gaya via www.boredpanda.com    Begini gaya panda-panda junior ketika dimintai foto bareng. Gayanya aneh dan unyu banget. Emes deh. Cover album anak-anak sih kalau ini…    ayo baris yang rapi nak  ayo baris yang rapi nak via www.boredpanda.com    Ayo selfie Gaes. Cekrek cekrek cekrek. Kucing dan anjing jago selfie juga lho! Cover album dangdut sih ini…    selfie dulu  selfie dulu via www.boredpanda.com    Pemenang Kangguru paling macho tahun ini mungkin ya kangguru ini. Kekar abis! Cover majalah cowok sih kalau ini…    kangguru macho  kangguru macho via www.boredpanda.com    Pose sapi-sapi ini mengingatkan kita akan gaya boyband ataupun girlband Korea. Jangan-jangan mereka suka KPop juga nih? Hahaha    ala boyband girlband  ala boyband girlband via www.boredpanda.com    So cuteeee….    so cute...  so cute… via www.boredpanda.com    Terakhir, kelinci emo nan imut ini gayanya sudah mirip artis beken. Mungkin dia mau launching solo albumnya yang pertama!    kelinci emo  kelinci emo via www.boredpanda.com    Nah itu dia 15 foto beken ala cover album dari para binatang lucu. Gemes ‘kan liatnya? Pengen nguyel-nguyel nih rasanya. Favorit kamu cover album yang mana nih? Hehehe…"	
	},
	{
		"title" : "Berani Nguyel-Uyel Juno? Kucing yang Mukanya Seram Banget, Preman Tanah Abang Aja Kalah Garang",
		"url" : "http://www.hipwee.com/hiburan/15-foto-juno-kucing-yang-mukanya-kagak-ada-lucu-lucunya-pasti-dia-dipanggil-bos-di-dunia-kucing/",
		"content" : "Jikalau bicara perihal hewan peliharaan, mungkin pilihan terbaik akan jatuh pada anjing atau kucing. Entah kenapa, dua hewan lucu tersebut memang cukup menjadi favorit untuk dipelihara dan menemani keseharian. Lalu, keduanya pun cukup identik dengan berbagai hal yang lucu dan menggemaskan, seperti wajah dan tubuhnya nan nyaman untuk dipeluk.    Namun, rasanya hal tersebut tidak berlaku bagi Juno, kucing dengan campuran ras dari 75 persen Himalayan dan 25 persen Burmese ini. Ya, bisa dikatakan kesan lucu dan menggemaskan begitu jauh darinya. Justru jika diperhatikan dengan saksama maka tampilan galak dan menyeramkanlah yang melekat kental dalam diri Juno. Seperti dilansir dari Bored Panda, yuk, lihat bagaimana sangarnya dia!    “Namaku Juno, dan aku benar-benar tidak menyukai kamu.”    1. Kok kesannya kayak lagi bilang, “Apa lihat-lihat?”    apa lihat-lihat?  “apa lihat-lihat?” via www.instagram.com    2. Senggol bacok!      3. Ketika Juno diperintah untuk turun dari meja, tapi yang dia katakan adalah, “aku tidak sedang menari sekarang,”    ADVERTISEMENT         4. Lagi santai begini, tetap saja berpikir dua kali untuk mendekati    hmmmm >.<  hmmmm >.< via www.instagram.com    5. Ibarat manusia, Juno lagi merasa bad hair nggak ya?    bad hair!  bad hair! via www.instagram.com    6. Ini posenya sok imut, tapi mukanya tetap aja begitu      baca juga    UNCATEGORIZED  Jangan Sia-siakan Masa Mudamu  7. Kira-kira dia lagi melototin siapa ya?    HEH!  HEH! via www.instagram.com    8. Tatapan matanya itu, lho. Kayak pisau, tajam!    matanya itu lho~  matanya itu lho~ via www.instagram.com    9. Tapi kalau diperhatikan, Juno itu cool juga sih~    cool juga sih!  cool juga sih! via www.instagram.com    10. Natal tapi kok bete banget tuh mukanya    eum.  eum. via www.instagram.com    11. “Mana sarapanku?”      12. Mungkin Juno suka dengan bunga. Bisa jadi…    bunga?  bunga? via www.instagram.com    13. Santai dulu kali, ya…    >.<  >.< via www.instagram.com    14. Dan, ini dia penampakan dari Juno bersaudara yang mukanya sangar semua    Juno bersaudara  Juno bersaudara via www.instagram.com    15. Namun biar bagaimana pun, Juno tetap pada kodratnya yang suka sekali bermain       Itulah beberapa potret Juno yang langsung diambil dari laman Instagramnya. Seperti bisa terlihat dengan jelas kelakuannya yang memang menyeramkan, galak, dan seolah tidak menyukai banyak hal. Namun, rasanya di balik itu semua Juno seperti punya sesuatu yang bikin penasaran dan itulah yang menjadi pesona bagi dirinya. Duh, sudah seperti manusia saja, ya, makin jutek atau galak, makin buat penasaran. Hihihi."	
	},
	{
		"title" : "11 Ciri Kucing Anggora yang Asli. Kalau Belum Tahu Betul, Mending Nggak Usah Beli!",
		"url" : "http://www.hipwee.com/list/berniat-beli-kucing-anggora-jangan-beli-dulu-kalau-kalian-belum-paham-11-ciri-anggora-asli-ini/",
		"content" : "Banyak yang suka kucing Anggora karena bulunya yang putih seperti salju. Kucing Anggora ini berasal dari daerah Angora (sekarang Ankara; Turki). Kucing ini pun adalah salah satu ras kucing yang paling digemari untuk dipelihara, tetapi di Indonesia jarang sekali ada karena tidak diperbolehkan dan dibatasi oleh Turki.    Bukan hanya bulunya yang menarik, namun tingkah lakunya yang aktif juga banyak membuat masyarakat menjadikan kucing anggora sebagai kucing peliharaan untuk teman bermain di rumah. Demi perkembanganbiakkan kucing dan urusan bisnis, kini kucing Anggora juga kerap dibudidayakan.    Kamu ingin mengadopsi kucing Anggora? Tentunya kamu harus memperhatikan ciri-ciri kucing Anggora asli dan tidak ada keturunan campuran lainnya. Banyak orang tidak mengetahui ciri-ciri kucing Anggora asli, dan alhasil tertipu. Sangat sulit 'kan membedakan kucing Persia dengan kucing Anggora asli? Yuk, cari tau ciri-ciri kucing anggora yang asli.    1. Kalau perlu, siapkan saja HP atau buku catatan agar kamu bisa selalu ingat tips ini     ciri ciri kucing anggora asli  ciri ciri kucing anggora asli via http://www.maniakucing.com    Di bawah ini akan dibahas 10 ciri-ciri kucing Anggora ras asli dengan foto kucing Anggora-nya agar kamu bisa benar-benar membedakan yang asli dengan ras kucing lainnya. Selamat membaca!    2. Perhatikan kepala si kucing, guys    Kepala kucing Anggora  Kepala kucing Anggora via http://www.maniakucing.com    Pertama, mungkin sekilas bentuknya sama dengan kucing lokal. Tapi sebenarnya bentuknya seperti segitiga terbalik dengan bagian atas kepalanya yang lebih lebar serta semakin mengerucut ke bagian dagu. Bulu kucing Anggora di bagian kepala juga tidak terlalu panjang, jelas berbeda dengan kucing Persia.    3. Setelah perhatikan kepala, kamu juga harus cek bagian telinganya    Telinga kucing Anggora  Telinga kucing Anggora via http://www.maniakucing.com    ADVERTISEMENT       Kucing Anggora memiliki telinga yang lumayan lebar di bagian bawah, serta besar mengerecut ke bagian ujung telinga seperti segitiga.    Untuk jarak telinga kucing Anggora satu sama lain memang saling berdekatan. Telinga kucing Anggora tidak begitu diselimuti bulu yang lebat atau bulu yang panjang. Telinga kucing Anggora terlihat sangat jelas.    4. Jangan terkecoh dengan kucing Persia, kamu nggak boleh lupa mengecek matanya!    Mata kucing Anggora  Mata kucing Anggora via http://www.maniakucing.com    Mata ras kucing Anggora juga terbilang unik. Matanya sedikit miring ke atas serta berbentuk seperti buah almon. Warna mata kucing yang biasanya adalah kuning, tapi kalau kucing Anggora berwarna mata yang unik. Nah, biasanya kucing Anggora bermata biru adalah tuli (tidak bisa mendengar). Eits, tapi tidak semua kucing Anggora bermata biru, kok.    5. Lalu, gimana tuh bentuk hidungnya?    Hidung kucing Anggora  Hidung kucing Anggora via http://www.maniakucing.com    Seperti kucing lokalkah? Hidung kucing Anggora kelihatan mancung yang didukung wajah kucing Anggora yang lonjong. Jika dilihat lebih dekat, hidung kucing Anggora seperti ke atas serta lubang hitungnya terlihat.    6. Selanjutnya, kamu juga harus perhatikan tubuh si kucing secara keseluruhan    Tubuh kucing Anggora  Tubuh kucing Anggora via http://www.maniakucing.com    Kucing Anggora pada umumnya mempunyai tubuh langsing, pejangan Anggora jantan biasanya lebih besar dari betina Anggora. Panjang tubuh kucing Anggora memang cukup panjang, serta bagian belakangnya sedikit lebih tinggi daripada bagian depan si kucing ini. Untuk struktur tulangnya sudah cukup bagus dengan tonjolan tulang yang bisa sedikit terlihat di badannya.    7. ‘From head to toe’; jangan lupa perhatikan kakinya juga, dong    Kaki kucing Anggora  Kaki kucing Anggora via http://www.maniakucing.com    Kucing Anggora memiliki kaki yang lumayan panjang serta terlihat tinggi. Kaki yang memang menarik perhatian ini didukung dengan ukuran tubuh kucing Anggora yang sedang (medium) dan langsing.    8. Kalau ekornya sih unik!    Ekor kucing Anggora  Ekor kucing Anggora via http://www.maniakucing.com    Ekor kucing Anggora terbilang unik! Ekornya yang panjang disertai bulu yang tebal dan lebat dibandingkan bagian tubuh kucing Anggora yang lain. Kalau kamu mengamati kucing Anggora lebih detil, bulu ekornya mengembang seperti ekor musang atau kemoceng (sulak).    9. Nggak cuma itu, keunikan Anggora juga nampak dari bulu-bulunya    Bulu kucing Anggora  Bulu kucing Anggora via http://www.maniakucing.com    Keunikan ciri-ciri fisik kucing Anggora lainya yaitu dari bulunya. Bulu kucing Anggora bisa tumbuh sesuai dengan kondisi cuaca di lingkunganya. Contohnya jika cuaca sedang panas, maka pertumbuhan bulu kucing Anggora akan terlihat lebih pendek dan jika kondisi cuaca sedang dingin, biasanya bulu kucing Anggora ini tumbuh lebih cepat serta halus.    Jangan sampai salah mengartikan kucing ini sebagai jenis kucing Persia, karena memang bulu yang dimiliki kucing Anggora tidak selebat dan sepanjang kucing Persia. Kucing Anggora sendiri bulunya paling lebat berada di leher dan ekornya.    10. Kalau ada yang jual Anggora dengan harga murah, kamu wajib curiga!    Harga ras kucing Anggora yang Asli memang MAHAL!  Harga ras kucing Anggora yang Asli memang MAHAL! via http://www.maniakucing.com    Kamu tahu tidak kalau harga kucing Anggora Asli itu memang sangat mahal? Kutipan dari Wikipedia, harga untuk mengadopsi kucing Anggora yaitu sekitar 4 – 14 juta rupiah per ekornya. Gilaaa! Harga kucing Anggora Asli ini sangat berbeda dengan kucing Anggora yang sudah dikawinkan dengan ras kucing lainya (darah keturunannya sudah dicampurkan). Harga kucing Anggora campuran bisa turun secara drastis hingga ratusan ribu rupiah saja per ekornya.    11. Kalau soal kepribadian dan tingkah lakunya, sih…    Kepribadian dan Perilaku kucing Anggora  Kepribadian dan Perilaku kucing Anggora via http://www.maniakucing.com    Kucing Anggora adalah kucing yang sangat aktif, senang bermain, energik (tidak loyo) serta penurut. Kucing Anggora lebih senang berada di sekitar manusia atau pemiliknya untuk berinteraksi (sekedar bermain). Kucing Anggora memang ras kucing yang cerdas, rasa ingin tahu yang tinggi, mudah untuk dilatih dan beradaptasi serta ramah.    Anggora sangat tidak suka dikurung di dalam kandang ataupun rumah. Kucing Anggora lebih suka bersama pemiliknya, makanya jangan heran kalau kucing ini selalu nempel sama kalian. Lain dari itu, kucing Anggora juga suka mengawasi keadaan lingkungan sekitar, sangat waspada. Karena kucing Anggora energik, kucing ini suka mencari tempat yang lebih tinggi dan lebih dikenal berisik! Karena keaktifan kucing Anggora kadang membuat kamu naik darah, yang sabar saja!    12. Tentunya kucing ini terbilang cukup langka. Kebanyakan itu sudah dikawin silangkan    Kucing Langka di Indonesia  Kucing Langka di Indonesia via http://www.maniakucing.com    Kenapa langka? Memang di Indonesia untuk kucing Anggora ras asli bahkan hampir tidak ada; hanya beberapa dan biasanya impor. Sebenarnya pemerintah Turki melarang warga negaranya untuk meluaskan ras kucing Anggora ke negara lain (Eksport). Hal itu dilakukan untuk menjaga keaslian ras kucing asal negara Turki sendiri. Konon kucing ini pun dapat perlindungan hukum, lho.    13. Jadi…    ciri ciri kucing anggora asli  ciri ciri kucing anggora asli via http://www.maniakucing.com    Kucing Anggora adalah kucing yang sangat unik!    Dari bentuk kepalanya, disertai mata yang unik dan bisa berbeda warna, kemudian bulu kucing Anggora hanya pada bagian leher dan ekornya saja yang lebat, cara berjalan kucing Anggora Turki seperti model dan banyak disukai oleh masyarakat.    Kucing Anggora yang super aktif ini sangat cocok bagi kamu yang suka bermain dengan kucing peliharaan kesayangan kamu. Pastinya kamu tidak cepat bosan jika ada kucing Anggora ini di rumah. Kucing Anggora akan selalu menghibur pemiliknya. Pastinya kamu harus lebih bersabar dengan tingkahnya yang 'hyperactive'."	
	},
	{
		"title" : "Kucing Ini Bisa Selfie Sendiri! Bahkan, Dia Punya 18 Foto yang Narsis Abis!",
		"url" : "http://www.hipwee.com/hiburan/kamu-pasti-heran-kalau-kenal-sama-manny-kucing-yang-hobinya-selfie-kita-aja-kalah-narsis/",
		"content" : "Manny namanya! Dia adalah si kucing pintar yang doyan selfie dengan kamera GoPro milik majikannya. Ya, pemilik akun Instagram @yoremahm ini membagikan foto-foto Manny bersama dengan beberapa peliharaan lain dengan ragam selfie yang menggemaskan. Bahkan mungkin bisa dikatakan kalau aksinya dalam berfoto tersebut sama seperti manusia pada umumnya.    @yoremahm lantas menceritakan kalau Manny belajar menggunakan kamera tersebut secara kebetulan atau tidak sengaja. Yap! Itu terjadi saat Manny menjulurkan tangannya dan menyentuh tombol kamera tersebut. Dan sekarang si kucing nan lucu ini tampaknya sudah begitu mahir dalam memainkan kamera itu, bahkan koleksi fotonya menjadi sensasi tersendiri di media sosial.    Untuk melihat bagaimana aksi cekrek-cekrek dari Manny, langsung saja lihat di bawah ini!    1. Halo! Ini aksi Manny bersama dua anjing yang rasanya seperti bodyguard-nya     hallooo! gemasssh~  hallooo! gemasssh~ via www.instagram.com    2. Anggap saja lagi piknik di pantai, lalu cekrek!    duile, tong!  duile, tong! via www.instagram.com    3. Kebayang nggak sih seperti apa gagahnya dia saat tengah berusaha untuk mengabadikan momen ini    ADVERTISEMENT       with genks!  with genks! via www.instagram.com    4. Selfie ala kejepitnya si Manny lucu juga, ya…    ala kejepit kali ya? heuheu  ala kejepit kali ya? heuheu via www.instagram.com    5. Melet dikit boleh dong. Kali saja yang di belakang tergoda~    hae!  hae! via www.instagram.com    6. MANNY COOL BANGET!    cool!  cool! via www.instagram.com    baca juga    UNCATEGORIZED  Berbagai Hal yang Harus Dilalui Sebelum Menjadi Mahasiswa di Jerman  7. Tuh kan! Dia bisa menirukan gaya melet ala manusia~    melet dikit....  melet dikit…. via www.instagram.com    8. Ugh~ Santai banget nih~    chill~  chill~ via www.instagram.com    9. Aksi Manny di antara salju. Kok tegang banget ya mukanya…    keren nggak yha?  keren nggak yha? via www.instagram.com    10. Wlek! Siapa tahu sekalian ada ikan yang lewat     siapa tau sekalian ada apa gitu....  siapa tau sekalian ada apa gitu…. via www.instagram.com    11. Mungkin dalam pikirannya, rerumputan ini nggak kalah empuk dari kasur tempatnya tidur    ena banget keknya....  ena banget keknya…. via www.instagram.com    12. Manny and the gank!    berasa tampan yash~  berasa tampan yash~ via www.instagram.com    13. Duh! Pada macho banget sih ya mereka ini    caelah~  caelah~ via www.instagram.com    14. Melet kayaknya jadi gaya andalan dari Manny nih!    hae, vro!  hae, vro! via www.instagram.com    15. Kira-kira ini gaya apa ya?    shantay~  shantay~ via www.instagram.com    16. Kerennya Manny memang juara!    ehm...  ehm… via www.instagram.com    17. Melet lagi, ah. Siapa tahu yang belakang nengok     wlek!  wlek! via www.instagram.com    18. KIW! Yang belakang lagi digodain tuh~    kiw kiw~  kiw kiw~ via www.instagram.com    Itu dia gaya selfie dari Manny yang begitu menggemaskan. Rasanya gaya tersebut nggak kalah dengan gaya selfie kamu. Gimana, Guys, lucu nggak? Pengen punya yang kayak Manny nggak? "	
	},
	{
		"title" : "Orang Bikin Tato Sendiri Aja Sering Dimarahi, Apalagi Buat Kucing. Tapi Memang Kayaknya Kasihan Sih",
		"url" : "http://www.hipwee.com/hiburan/orang-bikin-tato-sendiri-aja-sering-dimarahi-apalagi-buat-kucing-tapi-memang-kayaknya-kasihan-sih/",
		"content" : "Seorang seniman tato asal Rusia bernama Aleksandr Purtov melakukan hal yang kontroversial, terutama di mata para pecinta binatang. Ia melukis beberapa tato di tubuh Demon, kucing Sphynx peliharaannya. Purtov membubuhkan tato bertema gangster di beberapa bagian tubuh kucing yang nggak berbulu tersebut. Jelas hal tersebut sontak mendatangkan berbagai macam pendapat.    Seperti dilansir dari Daily Mail, beginilah cerita selengkapnya. Yuk, simak bersama Hipwee.    Purtov mengatakan jika Demon sudah lebih dulu diberikan anestesi sebelum ditato    sudah dianaestesi sih, tapi...  sudah dianaestesi sih, tapi… via www.thesun.co.uk    Menurut pengakuan Purtov, Demon sudah terlebih dulu diberikan anestesi untuk menghindari rasa sakit sebelum ditato. Padahal, sebenarnya anestesi bukanlah sesuatu yang baik dilakukan untuk kulit kucing sphynx. Sebab, jenis kucing satu ini memiliki kulit yang lebih sensitif dibandingkan dengan yang lain.    “Saya berharap hal ini tidak terlalu buruk untuk dia, tato itu bukan tato pertamanya. Biasanya dia merasa baik-baik saja dan akan pulih dari anestesi dengan cukup cepat,” jelas Purtov.    ADVERTISEMENT       Dia pun kemudian bercerita kalau tato tersebut bukanlah tato pertama untuk Demon. Kucing peliharaannya itu sudah beberapa kali menjalani anestesi dan ditato.    Sebab merasa kasihan, Purtov pun berusaha untuk menerapkan cara berbeda agar Demon tetap bisa ditato    salah satu gambar di tubuh Demon.  salah satu gambar di tubuh Demon. via cyprusnews.eu    “Tentu saja saya merasa kasihan untuk melakukan hal itu kepadanya. Hal ini tidak seperti dia ingin melakukannya sendiri. Dia memiliki kulit yang berbeda, sehingga tato diterapkan secara berbeda pula,” papar Purtov.    Biar bagaimana pun kondisinya, Purtov memahami jika Demon memiliki jenis kulit yang berbeda, itulah yang kemudian membuatnya merasa kasihan. Dan berangkat dari alasan itulah dia menerapkan sesuatu yang berbeda agar Demon tetap bisa ditato dengan nyaman dan aman.    baca juga    HIBURAN  15 Tato Ini Penempatannya Brilian Banget, Jadi Seperti Hidup di Tubuh Pemiliknya  Apa yang dilakukan Purtov lantas mengundang kepala pusat rehabilitasi dan aktivis hewan untuk angkat bicara    jadi keren apa kasihan ya? melas gitu mukanya....  jadi keren apa kasihan ya? melas gitu mukanya…. via www.lettera43.it    Elizabeth Skorynin yang merupakan seorang kepala pusat rehabilitasi dan juga seorang aktivis hewan pun kemudian angkat bicara soal kasus tersebut. Dia mengatakan kalau sphynx memiliki kulit yang sangat sensitif, bahkan luka kecil saja dapat menyebabkan mereka merasakan sakit dan rasa nggak nyaman. Tidak hanya itu, anestesi pun akan dapat menganggu tingkat kelangsungan hidup sebesar 50 persen.    Namun, meski begitu Aleksandr tetap membela diri dengan mengatakan hal itu sudah sering dilakukannya. Dia memaparkan kalau hal itu adalah hal normal yang telah bertahun-tahun dilakukan petani pada hewan peliharaan mereka. Jadi, baginya nggak ada alasan untuk melarang pembuatan tato di tubuh Demon.    Kalau kamu mau lihat bagaimana proses pembuatan tato tersebut, coba cek video berikut ini:        Begitulah kira-kira kisah yang dialami oleh Demon, si kucing sphynx yang memiliki beberapa buah tato di tubuhnya. Bagaimana menurut kamu, Guys? Apa kamu juga mau membuatkan tato untuk hewan peliharaan kamu?"	
	},
	{
		"title" : "10 Foto Kocak Saat Para Hewan Berkendara di Jalan Raya. Hati-Hati Saat Berpapasan Dengan Mereka",
		"url" : "http://www.hipwee.com/travel/10-foto-kocak-saat-para-hewan-berkendara-di-jalan-raya-hati-hati-saat-berpapasan-dengan-mereka-ya/",
		"content" : "Kendaraan pada umumnya digunakan oleh manusia untuk memudahkan dalam mencapai tempat tujuan. Lalu, bagaimana kalau kendaraan yang dikendarai itu ternyata di dalamnya ada seekor atau bahkan beberapa ekor hewan? Tak hanya kucing atau anjing yang mungkin sudah wajar sebagai hewan peliharaan, tapi ada juga beberapa hewan berukuran besar yang nampak aneh ada di dalam kendaraan kecil macam mobil. Berikut ada 10 momen yang sempat terekam kamera ketika hewan-hewan itu asik ‘berkendara’ di jalan raya. Kalau mereka aja doyan traveling, masa kamu enggak?    1. Ini bukan kambing, Alpaka namanya, dan badannya lebih besar dari kambing biasa lho. Ia menonjolkan kepalanya dalam mobil saat kemacetan lalu lintas di Changchun, Cina    kalau ia tiba-tiba turun gimana coba -_-  kalau ia tiba-tiba turun gimana coba -_-    2. Kalau pas ditraffic-light kamu mendapati ada hewan buas macam harimau tengah berkendara, gimana perasaanmu? Apa nggak mending turun aja dan meninggalkan mobilmu? Hehehe    kalau tiba tiba nyerang kamu gimana coba  kalau tiba tiba nyerang kamu gimana coba via oddee.com    3. Untukmu yang belum mampu berkendara sendiri, apa kamu nggak malu dengan keluarga orang utan ini? Mereka mau kemana ya kira-kira..    bayangkan kalau ternyata mereka punya hidup layaknya manusia  bayangkan kalau ternyata mereka punya hidup layaknya manusia via infounik.org    4. Bayangkan, jika anjing yang mengendarai mobil. Mungkin ini yang ada di otaknya ketika berada di perempatan lampu lalu lintas. Sudah bersyukur sebagai manusia?    nggak bisa bedain warna, namanya juga hewan  nggak bisa bedain warna, namanya juga hewan via choonytunes.blogspot.com    5. Warga Tiongkok memang terkenal dalam melakukan hal yang sesuka hatinya. Unggas saja mereka angkut menggunakan mobil lho. Pada nggak takut terbang atau jatuh ya kalau ngangkutnya model begini?    ADVERTISEMENT       unggas aja diajak jalan  unggas aja diajak jalan via liputan6.com    6. Hewan sekarang emang makin pinter-pinter ya. Potret anjing bersepeda ini saja bisa nampak manis layaknya gadis kecil yang akan menuju taman. Kok bisa sih?    coba senyum dikit, pasti cantik  coba senyum dikit, pasti cantik via bulandolar.com    7. Jangan nyerah kalau kamu belum mahir menyetir. Kucing aja mau belajar, masa kamu enggak? Malu sama kucing dong~    bukti kalau semua bisa dilakukan, asal kamu belajar  bukti kalau semua bisa dilakukan, asal kamu belajar via youtube.com    8. Kalau yang kamu temui di jalan adalah hewan raksasa macam gajah seperti ini gimana? Kok gajah bisa diangkut dengan truk ya? Tapi kejadian ini secara nyata terjadi di India    itu orangnya nggak takut keinjek ya  itu orangnya nggak takut keinjek ya via oddee.com    baca juga    TRAVEL  Waspada, 7 Modus Kejahatan Ini Bisa Mengintaimu di Saat Liburan! Siap Siaga dan Hati-hati di Jalan  9. Dubai memang kaya. Kalau ada foto harimau atau singa sedang naik mobil di jalanan ya cuma ada di sana. Apa nggak kaget kalau pas macet dan kamu nengok ke mobil sebelah, ternyata ada seekor singa sedang mendengkur macam ini?    singa kayaa~  singa kayaa~ via wowmenariknya.com    10. Tenang, kalau yang satu ini badaknya cuma modifikasi, hehehe. Ular, gajah, dan banteng ini memberi tumpangan pada traveler yang lelah berjalan kaki dan hanya ada di Taman Wisata Matahari di Puncak, Bogor    jangan kaget, ini bukan hewan beneran  jangan kaget, ini bukan hewan beneran via detik.com    Jadi, gimana? Foto-foto di atas sudah cukup menghiburmu? Atau kamu punya pengalaman seru juga tentang berpapasan dengan hewan saat berkendara di jalan raya? Boleh kamu tulis di kolom komentar lho, inget jangan kalah sama hewan, hihihii. Yuk, jalan-jalan!"	
	},
	{
		"title" : "Usai Penguin, Giliran Kucing Ini Ngenes Banget Pas Diselingkuhi. Hewan Sekarang Kok Drama Banget Sih",
		"url" : "http://www.hipwee.com/hiburan/usai-penguin-giliran-kucing-ini-ngenes-banget-pas-diselingkuhi-hewan-sekarang-kok-drama-banget-sih/",
		"content" : "Kamu masih ingat nggak tentang tertangkapnya seekor penguin yang sedang berselingkuh beberapa saat lalu? Yups, sang penguin jantan memergoki pasangannya tengah selingkuh dengan penguin jantan lagi di lubang yang biasa mereka tinggali. Nggak terima dengan perlakuan sang istri, penguin jantan pun membuat selingkuhan istrinya babak belur. Tapi sayang, sang istri lebih memilih selingkuhannya dari pada pasangannya sendiri. Video yang terekam tersebut benar-benar meninggalkan kesan miris yang ampuh juga membuat netizen turut sedih.    Dan kejadian serupa terjadi lagi. Baru-baru ini, giliran seekor kucing juga dikhianati oleh pasangannya secara langsung. Sedih sih, tapi bikin ngakak juga. Begini ceritanya.    Hubungan dua sejoli ini awalnya baik-baik saja, mereka bahkan selalu berjalan bersisian sambil sang betina ndusel-ndusel    Ciee yang lagi jalan bareng  Ciee yang lagi jalan bareng via 9gag.com    Pasangan ini awalnya emang baik-baik saja. Mereka jalan bareng sambil bermesra-mesraan dan sesekali sang betina ndusel-ndusel ke pasangannya. Emang sih sang jantan keliatannya kalem, tapi dalam hati pasti seneng tuh. Hihi.    Mereka juga nggak malu menunjukkan perasaan mereka di depan umum dengan berciuman    Mesra-mesraan di depan umum  Mesra-mesraan di depan umum via 9gag.com    ADVERTISEMENT       Dua sejoli ini juga nggak malu-malu memamerkan kemesraan mereka berdua. Bahkan di depan umum pun mereka dengan santainya ciuman! (Yah namanya juga kucing)    Nggak cuma itu, sang jantan juga terlihat merangkul pasangannya dengan rasa sayang    Pengen pamer ya?  Pengen pamer ya? via 9gag.com    Nggak cuma betinanya, sang jantan juga menunjukan perasaannya pada sang betina. Sang jantan nggak ragu buat merangkul si pasangan kesayangannya itu. Ciee..    Tapi hubungan mereka tiba-tiba saja berubah, seekor jantan lain yang datang langsung merebut hati sang betina"	
	},
	{
		"title" : "6 Kelakuan Kucing Ini Ternyata Sama Kayak Cowokmu, Mirip Deh Kurang Ajarnya :)",
		"url" : "http://www.hipwee.com/hiburan/6-kelakuan-kucing-ini-ternyata-sama-kayak-cowokmu-mirip-deh-kurang-ajarnya/",
		"content" : "Kucing memang makhluk yang aneh! Lucu sih, tapi aneh! Sebagai sahabat manusia, kucing kadang kalah pamor sama teman sepermainannya yaitu anjing. Ketika anjing dicap sebagai sahabat manusia yang setia, kucing sering dikatain makhluk yang baik kalau ada maunya doang! Kucing suka cuek, suka nge-PHPin, dan mereka hobi banget bikin baper, sama aja dengan sebagian besar cowok, bahkan mungkin cowokmu. Ini nih perilaku-perilaku aneh kucing yang bisa bikin Kamu inget sama cowokmu!    Kucing mengusap-usap si pemilik untuk menunjukkan rasa sayangnya, sama seperti si Mas yang suka elus-elus kepalamu sebagai tanda sayang    usap-usap lucu  usap-usap lucu via www.catster.com    Katanya nih, dibandingkan dengan anjing, kucing jauh lebih ‘dingin’ dan kurang suka menunjukkan rasa kasih sayang ke pemiliknya. Padahal kucing juga bisa menunjukkan rasa kasih sayangnya ke pemilik dengan mengusap-usapkan badannya ke badanmu. Elusan dari kucing itu diandaikan sebagai sebuah pelukan, mereka sering melakukannya ke sesama kucing maupun orang sebagai tanda sapa. Yaa, gitu deh kucing, jarang ngasih perhatian tapi sekalinya ngasih langsung bikin gemes!    Insting kucing memacu mereka untuk lari dari masalah secepat kilat, sama aja dengan cowok yang kabur pas bikin salah!    dasar kucing!  dasar kucing! via www.mycoolbin.com    Pernah nggak sih kamu melihat kucing yang terbirit-birit kabur ketika kamu dekati? Padahal sih nggak minta cium, cuma mau elus-elus aja. Jadi, insting kucing adalah salah satu yang paling tajam di dunia karena mereka dapat mengakses situasi yang dianggap berbahaya secepat kilat. Berbeda dengan hewan mamalia lainnya, kucing cenderung memilih untuk kabur daripada bertarung ketika dihadapi dengan situasi bahaya.    Kucing lebih genit dengan manusia perempuan daripada laki-laki, sama nggak dengan cowokmu?    ADVERTISEMENT       kucing genit sama mbak-mbak  kucing genit sama mbak-mbak via throughgoldeneyes.blogspot.co.id    Percaya atau nggak, kucing cenderung memiliki respons yang lebih bagus kepada manusia perempuan daripada laki-laki. Berbeda macam penelitian punya alasan mereka masing-masing untuk mendukung fakta yang satu ini. Ada yang bilang suara wanita yang tinggi mengingatkan mereka pada suara kucing. Ada juga yang bilang bahwa kucing suka dengan sifat alami wanita yang keibuan. Tapi bisa jadi kucing-kucing cowok memang genit sama cewek-cewek, kita juga nggak bakal tahu :p    Hobi banget males-malesan, cowok…eh,kucing… menghabiskan sebagian besar waktunya untuk tidur-tiduran!    ikut ndusel-ndusel donk!  ikut ndusel-ndusel donk! via id.pinterest.com    Enak juga ya jadi kucing? Dalam sehari, kucing bisa menghabiskan 16 jam cuma buat tidur, atau lebih tepatnya tidur-tiduran. Jadi sebenernya 16 jam nggak dipakai untuk tidur pulas. 12 jam dari waktu tidur tersebut cuma dipakai untuk tidur-tiduran. Sedangkan tidur pulas hanya terjadi di seperempat waktu tidur si kucing! Bahkan kucing bisa bermimpi di seperempat waktu tidur pulas tersebut! Mimpiin apa ya?    Kucing betina dewasa duluan, sama seperti cowok yang memang sampai tua pun masih suka kekanak-kanakan    ugh kekanakan banget sih cowok!  ugh kekanakan banget sih cowok! via mic.com    Secara umum, anakan kucing dapat dianggap dewasa setelah umurnya mencapai satu tahu. Meskipun begitu, terkadang masa pubertas kucing betina akan datang lebih dulu yaitu diumur sekitar lima bulan. Sedangkan untuk kucing jantan, mereka mencapai pubertas diumur sekitar sembilan hingga duabelas bulan. Kucing jantan dewasa juga cenderung lebih bersahabat dan bersifat kekanakan meskipun sudah dewasa. Jadi kalau kamu melihat kucing yang sok jual mahal dan terlalu mandiri, biasanya itu adalah kucing betina dewasa!    Ternyata kucing bisa membaca mood dan emosi si pemilik meskipun mereka memutuskan untuk cuek, sama kayak si abang yang biasanya nggak peka sama perasaanmu     jangan cuekin donk maz!  jangan cuekin donk maz! via id.pinterest.com    Mereka yang pecinta anjing tahu bahwa peliharaan mereka bisa membaca mood dan emosi manusia. Mereka pun sering menjadikan hal tersebut sebagai alasan untuk mem-bully para pecinta kucing. “Ah, punya kucing itu kayak di PHPin, cintanya bertepuk sebelah tangan karena mereka nggak bisa bonding sama pemiliknya!” Ternyata, kucing juga bisa membaca emosi dan mood manusia, sama seperti anjing. Cuma sayangnya karena pembawaan yang cuek, mereka memilih untuk mengabaikan hal tersebut.    Tapi, ternyata kucing juga lebih pemilih kepada siapa dia akan menjadi setia. Sekalinya Kamu sudah dipilih sebagai pemiliknya, si kucing akan menjadi peliharaan yang paling baik sejagat raya! Jadi inget si abang nggak? Meskipun cuek, sekalinya ngasih perhatian kamu pun luluh! Iya kan?"	
	},
	{
		"title" : "Liburan Sama Pacar Mah Nggak Asik. Ini 10 Traveler yang Jalan-jalan Bersama Hewan Kesayangan!",
		"url" : "http://www.hipwee.com/travel/liburan-sama-pacar-mah-nggak-asik-ini-10-traveler-yang-jalan-jalan-bersama-hewan-kesayangan/",
		"content" : "Kalau liburan sama pasangan udah biasa kan? Apalagi sama keluarga. Kayaknya udah jadi kegiatan rutin. Tapi kalau sama peliharaan? Jarang banget kan! Nah, beberapa orang ini memutuskan untuk memilih hewan peliharaan kesayangan mereka jadi partner jalan-jalan bahkan mengelilingi dunia! Sayang banget ya sama peliharaannya. Dari kucing, anjing, hingga ayam, sudah pernah menginjakkan kaki di beberapa destinasi mengagumkan dunia! Langsung aja cekidot!    Kamu takut mengarungi lautan? Kenalan dulu nih sama Monique, si ayam betina pelaut!    Nikmatin Sunset Dulu ya  Nikmatin Sunset Dulu ya via www.youtube.com    Temen Berpetualang  Temen Berpetualang via twitter.com    Guirec Soudee adalah pria yang memilih seekor ayam betina untuk menjadi temannya dalam mengarungi laut. Ayam yang diberi nama Monique ini pun sudah menyambangi beberapa laut seperti Lautan Karibia Hingga Kutub Utara! Pengen diajak juga? Udah setangguh Monique belum?    Kamu pantas iri dengan hewan satu ini, Miami si Chihuahua yang Menggemaskan    Lucu Banget!  Lucu Banget! via www.dailymail.co.uk    ADVERTISEMENT       Pose Dulu Aah  Pose Dulu Aah via www.dailymail.co.uk    Marianna Chiaraluce, sang pemilik anjing berjenis chihuahua ini selalu mengajak Miami bepergian ke berbagai negara. Perjalanan mereka pun terbilang eksklusif. Betapa tidak, Miami dan pemiliknya yang tinggal di Cattolica ini selalu bepergian dengan pesawat, tinggal di hotel bintang lima, dan mengunjungi tempat-tempat indah di dunia! Dengan menggunakan swimsuit favoritnya yang berwarna merah, anjing berumur 3 tahun ini nggak lupa berpose di tempat-tempat yang udah dia kunjungi.Nggak tanggung-tanggung belasan negara di Amerika sudah dikunjunginya ditambah beberapa negara di Eropa. Beruntung banget sih kamu!    Kucing nggak selalu manja, Burma buktiin kalau kucing juga suka diajak berpetualang!    Ini Burma Lagi Berpetualang di Juan Mountains, Colorado  Ini Burma Lagi Berpetualang di Juan Mountains, Colorado via livingnomads.com    Stephen Simmons asal Colorado mengadopsi Burma saat berumur 8 minggu. Sejak saat itu Burma yang sekarang sudah berumur 2 tahun menjadi partner Stephen untuk berpetualang. Mereka hampir menjejaki semua tempat terutama puncak yang terkenal di Amerika. Cool yaa foto-fotonya!    Si Anjing cakep ini juga suka tidur beratapkan langit berbintang, Kenalkan Loki!    Tidurnya dipeluk. Jadi pengen :(  Tidurnya dipeluk. Jadi pengen  via www.dailymail.co.uk    Wolfdog ini diajak oleh sang pemilik bernama Kelly Lund asal Colorado untuk ikut berpetualang bersamanya. Loki yang berumur 2 tahun ini suka jalan-jalan ke gunung, danau, dan daratan bersalju nan indah! Berdua mereka saling berbagi, menapaki jalan terjal, panasnya siang dan dinginnya malam! Uhh so sweet!!    Dua bersaudara yang selalu menemani sang penyelamat hidup mereka, bertualang di medan apapun pasti suka!    Jalan-Jalan di Bawah Daun yang Berguguran  Jalan-Jalan di Bawah Daun yang Berguguran via i.imgur.com    Ini dia Bolt dan Keel! Dua kucing bersaudara ini beruntung bisa bertemu Danielle. Bolt dan Keel ditemukan di belakang kotak sampah dan akan dibawa Danielle ke penampungan. Namun ternyata penampungan tersebut tutup dan akhirnya kedua kucing itu dibawa pulang. Sejak saat itulah Bolt dan Keen ikut sang pemilik pergi bertualang kemana-mana. Mereka pergi menelusuri hutan, meyusuri pantai, dan bermain kayak bersama. Keren ya!    Model Photoshoot Paling Menggemaskan, Gayanya Udah kayak model profesional. Aspen!    Aspen dan Keluarga!  Aspen dan Keluarga! via www.dailymail.co.uk    Aspen diadopsi oleh Hunter Lawrence asal Amerika Utara saat berumur 6 minggu. Anjing lucu ini pun kemudian dibawa oleh sang pemilik dan istrinya untuk melakukan berbagai perjalanan. Gunung, danau, hingga laut pun udah dijejaki anjing berjenis Gold Retriever ini. Aspen pun dijadikan model photoshoot di setiap tempat yang mereka sambangi dan menghasilkan foto yang sangat ciamik. Saking gemesnya, Aspen menjadi pusat perhatian kemanapun ia bertualang. Cakep!    Nggak cuma pasangan aja yang bisa bikin nyaman, Hamlet buktinya!    Megan dan Emotional Support Animalnya, Hamlet  Megan dan Emotional Support Animalnya, Hamlet via www.instagram.com    Jika biasanya anjing atau kucing menjadi pilihan untuk membuat orang nyaman, maka Megan Peabody lebih memilih seekor babi untuk menjadi emotional support animal dan menemaninya dalam perjalanan. Megan yang takut akan ketinggian membawa Hamlet ikut terbang bersamanya untuk mengurangi rasa takutnya. Alhasil, kemanapun Megan pergi, Hamlet ikut bersamanya. Hamlet pun akhirnya menjadi bagian dari petualangan Megan. Unik nih!    Kalau biasanya kucing suka manjat pohon, Millie suka hal yang lebih ekstrim. Manjat tebing!    Millie dan Ownernya Craig Armstrong  Millie dan Ownernya Craig Armstrong via www.today.com    Udah 2 tahun Millie nemenin petualangan Craig Armstrong memanjat tebing. Kucing setia ini yang tinggal bersama pemiliknya di Salt Lake City ini selalu ikut kemanapun Craig pergi. Ternyata kucing hitam ini nggak kalah gesitnya buat sampai ke puncak tebing. Kayak pemanjat umumnya, Millie juga suka duduk menikmati pemandangan dari atas tebing. Mikirin apa sih Mil?    Hewan satu ini memang nggak neko-neko, jadi nggak perlu mikir dua kali buat dijadiin teman perjalanan. Halo Savannah!    Savannah yang selalu setia menemani  Savannah yang selalu setia menemani via www.foxnews.com    Savannah ditemukan oleh Tom Turcich saat ia melakukan perjalanannya. Pria asal New Jersey tersebut tengah melakukan perjalanan dengan berjalan kaki. Sejak saat itu, Savannah menjadi partner setia Tom dalam melakukan perjalanan. Bener ya, kalau anjing jadi salah satu hewan yang setia sama tuannya. Hingga saat ini udah lebih 10 negara yang dilewati Tom dan Savannah. Dan mereka bakal terus melanjutkan petualangan ini. Goodluck!    Meliharanya aja udah susah, lah ini Landaknya dibawa pergi jalan-jalan. Si punggung berduri Biddy, yang senang diajak bertualang!    Hi!  Say hai! via i.huffpost.com    Jika biasanya anjing dan kucing dibawa jalan-jalan, maka lain halnya dengan Toni DeWeese and Tom Unterseher asal Oregon. Mereka lebih memilih peliharaan kesayangannya, seekor landak bernama Biddy untuk menjadi bagian dari petualangan mereka. Mereka udah pernah mencoba bertualang di hutan-hutan, pegunungan, hingga danau. Ngeliat foto Biddy aja udah bikin seneng, apalagi kalau bisa ikut. Namun sayang, Biddy udah nggak bisa lagi ngerasain perjalanan seru bersama pemiliknya. Biddy mati pada Maret 2015 lalu. Sedih yaa  Semoga ada Biddy-Biddy selanjutnya yang melakukan petualangan dan menghibur kita dengan foto-fotonya.    So, bagi yang pengen jalan-jalan tapi nggak ada temen apalagi pasangan, bisa kok ngajak peliharaannya bertualang. Tapi tentunya harus punya persiapan yang mateng biar nanti peliharaannya nggak kenapa-kenapa saat melakukan perjalanan. Kapan lagi jadi bagian dari orang-orang unik ini?!"	
	},
	{
		"title" : "7 Makanan Ini Sering Banget Orang Berikan. Tapi, Justru Bahaya Kalau Kucingmu Makan!",
		"url" : "http://www.hipwee.com/tips/7-makanan-ini-sering-banget-orang-berikan-tapi-justru-bahaya-kalau-kucingmu-makan/",
		"content" : "Sebagai pecinta kucing, kamu pasti senang kalau kucingmu sehat, gemuk, dan lincah. Sebaliknya, kamu pasti cemas saat kucingmu tampak lemas.    “Duh, si pus sakit ya?” Pikirmu. Tapi kok bisa ya? Perasaan… aku rajin bersihin kandangnya deh.”    Eh, jangan salah. Selain kebersihannya, kamu juga harus perhatikan apa yang kucingmu makan. Ada beberapa makanan yang kurang sehat buat kucing. Kamulah yang harus berinisiatif mencari info apa yang boleh dan tidak boleh dimakannya.    Agar kamu lebih hati-hati, simak info dari Hipwee dan FRISKIES di bawah ini, ya.    1. Kucing memang suka minum susu dari induknya, tapi jangan kasih dia susu formula!    Jangan kasih susu formula juga...  Jangan kasih susu formula juga… via favim.com    Saat kucingmu sakit, atau terlihat kurang berselera makan, kamu pasti tergoda untuk menyuapinya dengan susu. Dengan begitu, kucingmu akan tetap mendapatkan nutrisi dan tenaga. Tapi jangan lakukan itu lagi ya. Pastikan juga kamu tidak meninggalkan susu dalam cangkir, supaya kucingmu tidak tergoda untuk menjilati sisa susu yang kamu minum.    Meski kucing juga minum susu dari induknya ketika masih bayi, susu formula untuk manusia bukanlah makanan yang tepat untuk kucingmu. Perutnya didesain tidak bisa mencerna laktosa. Kalau kamu paksa, kasihan pencernaannya…    2. Nasi tongkol mungkin favorit kucingmu, tapi makanan manusia bisa merusak pencernaannya    Ikan tongkol bisa bikin bulunya rontok  tak baik untuk organ dalamnya via pinterest.com    Apa selama ini kucingmu makan nasi ikan asin atau ikan tongkol yang kamu beli dari abang tukang sayur? Saking cintanya, kamu bahkan rela membersihkan dan menggorengnya terlebih dahulu sebelum dimakan kucingmu. Tapi ikan asin dan nasi bukanlah makanan yang cocok untuk kucing. Nasi yang mengandung banyak karbohidrat tidak bisa dicerna oleh lambung kucing. Akibatnya organ dalam kucingmu harus bekerja lebih keras.    Kalau kamu biarkan lama-lama, ini akan memicu pernyakit kronis seperti radang ginjal, radang usus, dan lain sebagainya.    Ikan asin atau ikan tongkol juga berpengaruh buruk untuk kesehatan kulit dan bulu kucingmu. Apakah bulunya sering rontok? Yep. Itu dia akibatnya kalau kamu nekat memberinya ikan asin atau ikan tongkol. Bagaimanapun nasi dan ikan adalah makanan manusia. Apakah kucingmu manusia?    3. Meski tulang ikan sisa makananmu selalu dia tunggu, jangan kamu berikan– karena itu membahayakan    Jangan berikan, ya.  Jangan berikan, ya. via tumblr.com    Sama seperti ikan yang sebaiknya nggak kamu berikan pada kucingmu, tulangnya pun jangan. Iya sih, kucingmu selalu kegirangan kalau kamu beri tulang ikan. Dia akan begitu asyik melahap tulang-tulang itu hingga bersih tak bersisa. Tapi, kamu pernah tersedak tulang ikan nggak? Nah, jangan dikira kucingmu nggak bisa tersedak. Setajam-tajamnya gigi kucing, tetap saja kemungkinan tersedak itu ada. Jadi, mulai sekarang kalau kamu habis makan ikan, jangan melemparkan sisa-sisa tulang untuk kucingmu.    4. Daging mentah juga akan dengan senang hati dia kunyah, tapi dia bisa diare dan keracunan    Jangan dikasih sushi  Jangan dikasih sushi via buzzfeed.com    Mungkin selama ini kamu mengira bahwa daging dan ikan mentah adalah makanan yang cocok untuk kucingmu yang sudah kodratnya menjadi hewan liar. Tapi ikan dan daging mentah bisa membuat kucingmu diare dan muntah-muntah, apalagi kalau kucingmu nggak biasa memakannya. Sebabnya, ikan dan daging mentah masih mengandung banyak bakteri yang berbahaya untuk kucingmu seperti salmonella dan e.coli. Seperti kamu yang bisa salah makan dan keracunan, kucingmu juga bisa, kucingmu pun sama.    5. Daging dan ikan yang kamu masak jadi semur dan rendang juga bahaya, karena kucing alergi bawang!    catbeef    Bakteri pathogen pada daging dan ikan mentah memang berbahaya, tapi memasaknya hingga matang juga bukan solusi yang pas. Meski kamu suka makan semur atau rendang, jangan juga kamu memberi kucingmu makanan yang sama dengan alasan kalian biar dia juga merasakan kelezatan makanan-makanan favoritmu itu. Sebelumnya kamu harus tahu bahwa kucing alergi bawang, baik bawang merah, bawang putih, bawang bombai, baik mentah ataupun masak. Bawang mengandung bahan kimia yang dapat merusak sel darah merah dan menyebabkan kucingmu muntah-muntah dan anemia.    6. Benar, kucingmu punya naluri berburu. Tapi membiarkannya mencari makanan sendiri bisa saja berbahaya    65904-Butterfly-On-Cat    Iya sih, sebenarnya kucing adalah binatang liar yang tinggalnya di alam bebas. Dan kamu, karena sayang, memungutnya dan memeliharanya di dalam rumah. Benar juga, kalau kucing memiliki naluri untuk berburu makanan. Karena itulah dia senang mengejar tikus, cicak, serangga, dan hewan apapun yang menarik hatinya.    Tapi kalau kamu memang sayang kucingmu, jangan biarkan dia mencari makanannya sendiri. Tikus dan hewan liar di luar sana bisa berbahaya jika dikonsumsi oleh kucing. Bagaimana kalau tikus yang dimakan kucingmu mengidap penyakit berbahaya? Bagaimana kalau tikus itu sebelumnya sudah terjebak manusia dan terkena racun tikus? Kucingmu bisa ikut keracunan parah yang menyebabkan kematian.    7. Makanan kucing dan anjing nggak sama. Jangan tertukar antara keduanya ya.    Koneko-NYC-cat-cafe    Kalau kamu memelihara kucing dan anjing sekaligus, sering nggak sih kucingmu ikut makan saat kamu memberi makan anjingmu? Atau kamu memang memberikan makanan yang sama kepada kucing dan anjingmu dengan alasan penghematan biaya?    Mulai hari ini, stop ya. Kucing dan anjing memiliki kebutuhan nutrisi yang berbeda. Nutrisi yang dibutuhkan oleh kucingmu, misalnya taurin, nggak ada di makanan anjing. Nutrisi yang salah ini juga akan berdampak buruk untuk kesehatan kucingmu.    Supaya aman dan kucingmu sehat, kamu bisa memberinya biskuit kucing yang memang diciptakan khusus untuk kucing dan memenuhi kebutuhan nutrisinya secara maksimal. Seperti FRISKIES, yang mengandung mineral dan protein yang tinggi sehingga menjaga jaringan tubuh, kesehatan kulit dan bulu, serta menguatkan tulang kucingmu.    Dengan FRISKIES, semua kebutuhan nutrisi kucingmu akan terpenuhi, sehingga tumbuh kembangnya selalu terjaga. Dengan berbagai varian rasa seperti Seafood Sensations, Surfin & Turfin Favorites, Indoor Delights, dan Grillers, dijamin kucingmu akan suka.    Yuk, berikan makanan yang tepat untuk kucingmu sebagai tanda sayangmu padanya!"	
	},
	{
		"title" : "Tidur Mulu, Kok Tetep Imut Sih? Ini Nih 16 Hal yang Sering Bikin Kamu Iri Sama Kucing Sendiri!",
		"url" : "http://www.hipwee.com/hiburan/tidur-mulu-kok-tetep-imut-sih-ini-nih-11-hal-yang-sering-bikin-kamu-iri-sama-kucing-sendiri/",
		"content" : "Sebagai pecinta kucing, kamu gak percaya kalau manusia adalah raja yang menguasai tumbuhan, hewan-hewan, alam dan seisinya. Buktinya kamu sebagai manusia nggak pernah merasa menjadi “raja” atau “tuan” buat hewan peliharaanmu, si kucing manja yang selalu haus perhatianmu. Malah justru, bola bulu pemalas itu yang jadi raja atau ratu buatmu. Kamu hanya seonggok hamba sahaya.    Berhubung dia adalah raja, apapun yang dilakukan kucingmu kamu tetap saja suka. Meski dia sering nyakar, ngacak-acak gulungan tisu, bahkan kadang menghadiahkanmu jenazah tikus, kamu tetap aja bahagia tiap meluk-meluk dia. Ah, dasar budak.    Yup. Hewan yang satu ini memang nggak pernah kehilangan pesonanya. Bahkan kalau kamu cek di Instagram atau twitter, kamu akan menemukan banyak akun-akun yang sengaja mengabadikan kucing dan segala tingkah polahnya. Ya, mirip-mirip fansite artis idola gitu deh ;p    Karena dia selalu disayangi apapun yang dia lakukan tiap hari, nggak kalian membayangkan betapa indahnya hidup seekor kucing? Seenggaknya dia nggak harus ikut aturan ini itu untuk hidup di dunia. Dan nggak ada juga yang akan memarahinya meski dia berbuah kesalahan. Ya, sebenarnya mungkin kamu marah-marah sih ke kucingmu. Tapi dia kan nggak ngerti. Jadi ya dia nggak ambil pusing.    Keistimewaan dan hak-hak khusus kucing di bawah ini yang bikin kamu iri setengah mati dengan kucing kesayanganmu!    1. Sebagai kucing, kamu punya aturan sendiri. Mau nggak mau, suka nggak suka, semua harus ikut aturanmu ini    ADVERTISEMENT  'Kalem aja, bro. Ini daerah kekuasaan gue.'  via www.coolanimalworld.com    Kamu mau tidur jam berapa, buang air di mana, mau jalan lewat mana, sampai mau menjalani hidupmu kayak apa, semuanya tergantung keinginanmu. Di dunia ini kamu punya aturan sendiri. Bukan kamu yang beradaptasi sama lingkungan, lingkunganlah yang harus beradaptasi sama kamu. Dan semua orang harus mengikuti aturanmu. (Kalau nggak, grawuk nih!)    2. Kamu gak butuh tempat yang nyaman buat tidur. Setiap tempat, nggak peduli di pasar atau di rumah, bisa jadi kasur  “Seluruh tempat di bumi ini adalah kasurku. Minggir.” via kisahkispen.blogspot.co.id    Kadang kamu ngantuk setengah mati, tapi kalau tidur bisa terjadi masalah. Apalagi kalau kamu lagi di kantor atau di kelas. Bisa kena marah. Tidur di halte atau pasar juga takut dijahatin orang. Tapi kalau jadi kucing, semua tempat mulai dari sofa, pinggir jalan, pager rumah, tong sampah, sampai genteng rumah adalah kasurnya. Dan semua orang bakal maklum aja.    3. Kalau nggak suka orang, tinggal cakar aja. Nggak akan ada yang protes    “Apa lo? Apa lo? Berani lewat sini gue cakar nih!” via kucinggue.blogspot.co.id    Eh orang itu nyebelin. Cakar ajalah!    Adoooooohh!    *melenggang pergi, pura-pura nggak terjadi apa-apa    Enak jadi kucing. Nggak perlu nahan sakit hati atau memendam luka dalam hati. Kalau ada orang nyebelin, cakar aja. Sakit? Syukurin!    4. Di saat semua orang panik dan sibuk kerja, kamu bisa tetap bobok cantik tanpa rasa bersalah, dan nggak khawatir bakal diomongin di belakang  “Apaan sih ribut-ribut? Tidur gih pada!” via petspeopleandlife.wordpress.com    Mau sedang ada perang dunia ataukah twitwar, mau sedang nyantai, atau dikejar-kejar deadline, hidupmu tetap selow. Kalau ngantuk, ya bobok aja.    5. Suka sama orang? Langsung terkam, nggak usah kode-kodean. Apalagi tunggu-tungguan sampai akhirnya salah satu bosan    percintaan kucing nggak pernah ada rumit-rumitnya  percintaan kucing begitu sederhana… via malesbanget.com    Paling susah nih kalau udah urusan percintaan. Suka banget sama dia, tapi entah dia udah ada yang punya apa belum. Mau nembak duluan, malu sih. Akhirnya kamu cuma bisa kode-kodean. Kucingmu beda. Di dunia mereka cinta asmara begitu sederhana. Apa itu cinta bertepuk sebelah tangan? Apa itu PHP?    6. Kalau kamu selfie mulu, gak bakal ada yang nyinyir. Pasti dibilang cute, bahkan fotomu bisa viral “foto gue bobo aja yang ngelike sejuta. ck.” -Maru, selebcat- via heartbywinter.blogspot.co.id    Ada yang nyinyirin akun Instagrammu hanya karena kamu kebanyakan selfie? Hmm. Coba kamu tukeran tempat sama kucingmu. Orang-orang malah akan memburu fotomu dan mengabadikannya dalam akun khusus, yang akhirnya jadi super populer kayak akunnya grumpycat sama si Maru. Keseharianmu yang gengges banget kalau kamu posting semua di IG, malah dilike semua orang.    7. Ngapain diet? Semakin kamu gendut, semakin orang bilang kamu imut!    habis makan nasi padang sama sate ayam, jadi ngantuk nih… via pixabay.com    Masalah berat badan yang jadi momok bagimu hanyalah remehan rempeyek bagi kucingmu. Nggak penting! Nggak perlu takut lagi makan malam di atas jam 6, dan ngemil sepanjang hari. Malah semakin kamu gendut, di mata orang kamu semakin imut.    8. Kerja? Apa tuh? Setahu kamu makanan bisa datang sendiri tanpa di minta. Tinggal ditunggu sambil duduk cantik ngecengin tetangga  “Nyantai dulu bro. Rezeki bersama orang ganteng. Ntar makanan datang sendiri” via uniqpost.com    Kucingmu juga asyik banget hidupnya. Nggak perlu kerja, tapi setiap bangun tidur sarapan sudah siap di tempatnya. Kalau belum ada, yah tunggulah sebentar sambil nyantai ngecengin kucing tetangga. Lalu makanan akan diantarkan padamu seperti hulubalang menghaturkan makanan untuk rajanya.    9. Nggak perlu mandi pagi-pagi tiap hari dan menggigil kedinginan    “Seenggaknya gua begini cuma seminggu sekali, bro…” via indomeow.com    Mandi pagi itu .problem sepanjang masa. Apalagi kalau semalaman hujan dan kamu nggak punya air panas. Nyawa masih kumpul setengah, lalu diguyur air es. Menggigil udah. Kucingmu mana pernah mandi pagi? Dia bisa mandi dua hari sekali kalau ada yang mandiin. Tapi meski nggak mandi seminggu, banyak aja tuh yang mau deket-deket dia. Huh!    10. Kamu nggak perlu bersikap ramah atau pasang senyum manis. Meski mukamu jutek minta ampun, orang tetap menganggapmu lucu    “Aku sering pasang muka begini aja, kamu udah tergila-gila sama aku.” via www.popsugar.com    Sementara kamu harus bersikap ramah dan tersenyum sepanjang hari supaya kamu disukai, kucingmu yang pasang wajah super bosan atau jutek minta ampun dan mencakar siapapun yang bikin hatinya tak senang, justru lebih disukai dibandingkan kamu. Kucingmu jelas antisosial. Dan nggak ada yang mempermasalahkan itu.    11. Kamu nyuri ikan karena kelaparan? Itu bukan salahmu. Itu salah majikanmu yang keterlaluan sampai telat ngasih makan!    “Ikan asin yang meja udah kuambil ya. Thanks.” via www.kaskus.co.id    Kucingmu kadang memang nakal sampai rasanya pengin nendang. Apalagi kalau dia nyuri makanan dari meja makan. Tapi toh, kalau itu terjadi, kamu juga yang disalahin karena telat ngasih makan. Sementara kucingmu melenggang kenyang dan bebas dari segala tuduhan.    12. Kamu bisa main semalaman dan baru pulang pagi, tanpa khawatir bakal diomongin orang dan dianggap orang nggak bener    Habis ngegaul semaleman, baru pulang subuh terus tepar  Habis ngegaul semaleman, baru pulang subuh terus tepar via www.funnypica.com    Kalau kamu pulang malam, orang tuamu pasti ngomel-ngomel. Belum lagi tetangga yang kadang suka nyinyir, dan langsung men-cap kamu sebagai orang nggak bener. Kucingmu, bebas main semalaman dan baru pulang pas subuh. Nggak ada tuh yang bilang dia “cewek nggak bener” (kalau kucingmu cewek).    13. Kamu bisa melakukan hal baik, buruk, bodoh, konyol, lucu, menyebalkan, dan semua orang masih menyayangimu apa adanya kamu   “Kalau aku makan kamera ini, kamu masih sayang aku nggak?” via www.satujam.com    Betapa bahagianya hidupmu kalau orang selalu bisa menerimamu apa adanya. Maka jadilah seperti kucing. Meski dia kadang lucu kalau lagi manja, atau konyol pas lagi ngejar sesuatu, atau bahkan bikin pengin nendang kalau nyebelinnya kumat, kamu tetap sayang sama dia. Apa adanya dia, kamu terima.    14. Kalau kamu lagi kesel, kamu bisa ngacak-ngacak tisu atau nyabutin bulu kemoceng, dan guling-gulingan di tanah, tanpa perlu malu diliatin atau dianggap gila    kzl! zbl! pengen ngunyah orang!  kzl! zbl! pengen ngunyah orang! via lisaalber.wordpress.com    Kalau kamu lagi kesel, nggak tahan, kadang kamu pengin teriak atau guling-gulingan di lantai. Jangan. Yang ada kamu bakal dianggap gila. Kecuali kalau kamu tukeran tempat sama kucingmu.    15. Kamu jalan ke mana-mana sendirian? Nggak akan ada yang nanyain mana teman/pacarmu. Apalagi ngasih pertanyaan ‘kapan nikah?’    “Kamu jomblo ya? Hahaha!” via kumpulanterbaru.com    Sudah umur sekian tapi belum ada gandengan… ini gak bikin orang berebutan nanya kapan nikah ke kucingmu. Sementara kamu? Jalan sendirian ke mall aja orang-orang gitu banget natapnya. Syedih.    16. Kamu juga nggak akan terganggu dengan isu-isu perdamaian dunia, karena duniamu selalu damai sejahtera dan nggak kekurangan apapun~    “Hiduuup ini indaaah…” via www.becauseimacat.com    Apa itu perang? Apa itu berita? Apa itu kelaparan? Di dunia kucingmu, dunia selalu damai sejahtera. Bunga-bunga mekar di taman, burung-burung berkicau riang, ikus-tikus lucu berlarian minta dikejar, dan makanan datang dengan sendirinya melalui manusia, abdinya yang setia.    Dear kucingku, fix, hidupmu memang lebih seru dan indah. Selamat ya, Cing! :(("	
	},
	{
		"title" : "Sebagai Pecinta Kucing Sejati, Tahukah Kamu 8 Tanda Kucingmu Lapar dan Minta Perhatian?",
		"url" : "http://www.hipwee.com/tips/sebagai-pecinta-kucing-sejati-tahukah-kamu-8-tanda-kucingmu-lapar-dan-minta-perhatian/",
		"content" : "Artikel ini adalah hasil partnership antara Hipwee dan Friskies.    Sebagai pecinta kucing, kamu tentunya paham berbagai macam gelagat kucing yang mungkin bagi orang lain itu biasa saja. Misalnya saja saat kucingmu mendadak manja atau mengeong tiada henti, kamu harusnya sudah tahu dia sedang kenapa atau mau apa. Nah, kira-kira kamu tahu nggak sih ciri-ciri kalau kucingmu itu sebenarnya sedang lapar dan minta perhatian lebih darimu?    Yuk simak apa saja pertanda lucu dari kucingmu ketika dia memang sedang lapar atau justru minta perhatian darimu.    1. Saking laparnya, kucingmu sampai mengganggu aktivitasmu. Narik-narik celana atau baju sih biasanya.    suka tiba-tiba ganggu gitu  suka tiba-tiba ganggu gitu via knowyourmeme.com    Kalau saja kucing bisa ngomong, dia pasti akan ngmong gini ke majikannya :    “Plisss, aku cuma pengen makan, kok. Abis itu janji deh nggak bakalan ganggu lagi. Ayoo dong kasih aku makan..”    2. Kalau nggak baju atau celana, pasti gordin rumah deh yang jadi sasaran empuknya.    ADVERTISEMENT  jangan ditarik-tarik, nanti rusak!!!  jangan ditarik-tarik, nanti rusak!!! via blog.blinds.com    Pecinta kucing atau yang punya kucing di rumah, pasti pernah mengganti gordinnya karena rusak kena cakaran kucing, meskipun hanya sekali sih. Nah, kalau kucingmu sudah usil nyakar-nyakar gordin gini, segera kasih dia makanan kesukaannya supaya diam, ya.    3. Layaknya manusia, kucingmu biasanya mendadak manja gitu kalau pengen sesuatu. Manjanya sih karena minta perhatian, menggosokkan tubuhnya ke benda atau tubuhmu membuatnya nyaman.    saking lapernya, dia nggosok badan ke badanmu  saking lapernya, dia nggosok badan ke badanmu via cafechoo.com    Sambil mengeong manja, dia akan menggosokkan tubuhnya ke benda lain atau tubuh si majikan jika lapar atau sekadar minta perhatian. Sebaiknya sih kamu balik mengelus tubuhnya sambil memberi makan jika dia sudah manja begini.    4. Pulang ke rumah dan kaget karena kucingmu nggak ada? Tenang, dia bukan kabur atau hilang, kok. Cari aja di kolong meja atau lemari, pasti dia lagi ngumpet.    FRISKIES RESHARELIST COM  ngumpet karena ngambek via resharelist.com    Ketika kamu agak telat atau bahkan lupa memberi makan kucingmu, dia pasti kebingungan dan terus menunggumu pulang sambil membawa makanan favoritnya. Kebiasaan paling umum yang dilakukannya adalah ngumpet di kolong meja atau lemari demi mendapatkan perhatianmu.    5. “Pussy, sini Pussy” Berkali-kali kamu memanggilnya tapi dia nggak tertarik? Tandanya dia lapar dan lemas, tuh.    kelihatan lemas gitu, ciyaaan  kelihatan lemas gitu, ciyaaan via memecenter.com    Masa’ kamu tega membiarkan kucingmu sampai lemas dan lesu gitu sih? Mengatur waktu makannya sebaik mungkin adalah solusi agar dia nggak terlihat lemas, guys. Ingat, kucing peliharaanmu dalah tanggung jawabmu juga.    6. Berharap menemukan sisa makanan, dia akan mengorek tempat sampah jika sudah benar-benar lapar dan ingin diperhatikan.    ngorek tempat sampah, siapa tahu ada ikan  ngorek tempat sampah, siapa tahu ada ikan via flickr.com    “Duh, nggak ada sisa duri ikan nih. Mana majikan belum pulang, aku harus gimana nih…”    Nggak tega ‘kan kalau kucingmu sampai ngorek-ngorek tempat sampah buat cari makanan?    7. Mengeong tiada henti adalah cara dia berkomunikasi denganmu. Dia cuma ingin bilang, “Lapaaaaaarrr, makan dong…”    FRISKIES STYLONICA COM  mengeong demi mendapat perhatian via stylonica.com    Karena kucing nggak bisa bicara, mengeong adalah senjata satu-satunya yang dia miliki untuk meminta perhatianmu. Jangan melulu marah kalau kucing peliharaanmu mengeog tiada henti, beri ikan atau daging favoritnya saja, siapa tahu dia memang sedang lapar dan ingin diperhatikan. Ya ‘kan?    8. Ketika kucingmu sudah nggak bisa apa-apa lagi saat lapar dan ingin diperhatikan, mencuri makanan tetangga adalah jalan terakhir baginya.    awas! kucingmu bisa nyolong kalau lagi laper!  awas! kucingmu bisa nyolong kalau lagi laper! via 4girls.co.il    Karena insting kucing adalah berburu, jika kamu terlambat memberikan perhatian serta makanan baginya, mencuri adalah jalan terakhir. Indera penciumannya yang tajam juga berpengaruh dalam perilaku ini, lho.    Nggak sampai hati ‘kan kalau kucingmu sampai mencuri? Yang ada dia akan dibenci dan dimusuhi tetanggamu dan diteriaki “Maliiiiiiiiinnnnggggggg!!!” Duh, nggak mau, dong?    Nah, memberikannya makanan secara teratur adalah solusi terbaik buatmu. Berikan kucing kesayanganmu makanan dengan gizi tinggi sehingga tetap sehat dan aktif. Seperti Friskies, yang menyediakan berbagai varian rasa lengkap sesuai dengan kebutuhan kucingmu. Dengan bahan-bahan alami dari ikan tuna, Friskies memberikan semua kebaikan untuk tumbuh kembang kucing kesayanganmu. Kandungan protein dan mineralnya yang tinggi dapat memelihara jaringan tubuh, kesehatan bulu & kulit serta vitamin yang menguatkan tulang.    Lengkap dengan varian rasa yang pasti disukai kucingmu, Friskies hadir dengan rasa Ocean Fish (Tuna &Sarden) serta rasa Deep Sea Delight (Ocen & Platter).    Yuk, berikan makanan terbaik bagi kucing kesayanganmu dengan Friskies!"	
	},
	{
		"title" : "7 Hal yang Ringan Saja Kamu Lakoni, Kalau Kucingmu Udah Kayak Pacar Sendiri…",
		"url" : "http://www.hipwee.com/hiburan/7-hal-yang-ringan-saja-kamu-lakoni-kalau-kucingmu-udah-kayak-pacar-sendiri/",
		"content" : "Kamu mungkin belum tahu gimana rasanya memiliki dan membesarkan anak. Tapi, kamu hafal banget suka-duka merawat dan menyayangi makhluk mungil lain di rumahmu. Kebiasaan sehari-harinya, kelakuannya kalau lagi ngambek, sampai keimutannya yang bikin hatimu meleleh: merawat kucing pasti nggak sama kayak merawat bayi. Tapi, hewan satu ini sudah seperti anakmu (atau mungkin pacarmu) sendiri :”)    Karena itulah, kamu jadi rela melakukan berbagai hal buat kucingmu. Dari yang masih masuk akal sampai ngabisin uang, semua kamu lakoni demi si pus yang kamu sayangi. Misalnya aja, hal-hal di bawah ini…    1. Kamu sabar menanggapi saat dia mendistraksi. Bahkan kadang, kamu rela mem-pause pekerjaan demi memberinya perhatian    Ganggu aja sih~  Ganggu aja sih~ via favim.com    Kucing memang makhluk paling gemesin. Dikasih perhatian, sok jual mahal. Eh, pas kamunya lagi sibuk ngerjain tugas, dia datang cari perhatian. Huft. Kamu datang di saat yang nggak tepat, Pus.    Tapi namanya juga udah sayang. Biarpun kucingmu sebenarnya mengganggu, kamu rela berusaha sabar. Bahkan kadang kamu rela menghentikan sementara apapun yang kamu kerjakan, supaya bisa memberi kucingmu perhatian yang dia inginkan.    Kamu: “Duuh, Melon! Aku lagi ngitung statistik nih, sana dulu ah!”*Kucingmu cuek, tetap mengeong cari perhatian*Kamu: “Iya deh, iya.” *menutup laptop* “Ayo main…”    2. Seumur-umur, kamu gak pernah bersihin kandang dan buang kotoran orang. Kecuali punya kucingmu.    Demi si kucing  Demi si kucing via tumblr.com    Kucing memang bukan makhluk yang suka buang kotoran sembarangan. Tapi bukan berarti kamu bisa angkat tangan urusan kebersihannya. Kamu tetap harus rutin membersihkan hasil ekskresi yang dia buang di kotak kotoran.    Seumur-umur, kamu belum pernah seniat ini sih ngebuang kotoran dari makhluk selain diri sendiri. Untung kucing kamu imut, kamu pun jadi rela-rela aja melakukan ini.    3. Kamu pun harus sabar kalau ambil selfie. (a) Si pus sering photo bomb, (b) kalau foto bareng dia, biasanya dia doang yang dipuji    selfie    Kucingmu memang lucu. Saking lucunya, kalau kamu selfie bukan kamu yang dipuji, tapi kucingmu.    “Itu kucingmu? Imut banget!”    “Iya dong :3 Kalau yang punya kucingnya imut, nggak?”    “Enggak.”    Ada lagi satu alasan kenapa selfie bareng kucingmu bisa bikin makan hati. Dia sering banget ngerusak pose selfie yang sudah kamu rancang dengan hati-hati. Huft. Untung kamu sayang.    4. Anak rantau? Kamu pernah rela pulang mendadak cuma karena kangen kucingmu — atau karena kucingmu sakit    Picture3    Saking cintanya sama hewan peliharaanmu satu ini, kamu rela menghabiskan uang untuk beli tiket pulang ketika mendadak kangen kucingmu. Kamu juga paling khawatir mendengar kabar kalau si pus mendadak sakit. Daripada khawatir terus tapi nggak bisa ngapa-ngapain, mending pulang deh. Seenggaknya, kamu bisa mengurus dia sendiri, nggak kepikiran terus di perantauan. Duh, sampai segitunya :”)    5. Kamu rela berantem sama teman/tetangga yang kasar ke kucingmu. Nggak suka banget kalau si Pus digituin!    Picture5    “Eh, jangan ditendang gitu dong, diangkat aja!”    Biasanya kamu maklum banget kalau orang melakukan kesalahan. Tapi nggak deh kalau kesalahannya adalah memperlakukan kucingmu dengan kasar. Apalagi kalau kucingmu sampai mengeong lirih, kasihan  Tanpa ragu-ragu, kamu pun bakal menegur temanmu itu. “Jangan dong, nanti kucingku sakit…”    6. Barang pecah gara-gara kucingmu bertingkah? Ya udah… Sabar aja… Nanti beli lagi… *nangis dalam hati*    Picture6    Cangkir yang baru kamu beli  Charger laptop  Bantal tidur  Baju kerjamu  (Daftar hal-hal yang pernah dirusak sama kucingmu)    Si kucing kesayangan memang kadang kebanyakan tingkah. Mug yang baru kemarin kamu beli, dipecahin pas dia iseng manjat rak. Charger laptop hampir putus kabelnya gara-gara ditarik-tarik sama dia. Awalnya sih kamu kesal setengah mati, tapi lama-lama… pasrah aja deh. Kalau rusak, kan bisa beli lagi. Yang penting si Pus seneng     7. Biar tingkah lakunya kadang nyebelin dan susah dimengerti, kamu tetap rela memberikan yang terbaik buatnya. Udah kayak pacar aja.    Picture7    Biar berapa kalipun barangmu dirusak, sesering apapun kerjaanmu diganggu, kamu tetap bertekad memberi yang terbaik buat kucingmu. Udah kayak anak sendiri, kucingmu selalu dapat hadiah-hadiah unyu dari hasil penghematan uang jajanmu. Udah kayak pacar sendiri, kucingmu selalu kamu traktir dari makan sampai grooming.    Khusus buat makanan yang terbaik buat kucingmu, FRISKIES bisa jadi pilihan tepat. Selain harganya terjangkau — jadi kamu nggak bakal bokek — nutrisinya yang tinggi diimbangi dengan rasanya yang memang lezat. Si pus pasti bakal lahap banget menghabiskan FRISKIES dari kamu! Tinggal pilih, mau rasa apa nih? Ada Seafood Sensations, Meaty Grills, Surfin’ Turfin’ Favorites, Indoor Delights sampai Kitten Discoveries. Membantu memelihara otot, merawat kulit plus bulu si Pus, dan mempertahankan sistem imun nggak pernah selezat ini. Pasti kucingmu tambah semangat deh merusak barang dan gangguin kamu menemani hari-harimu lagi.     Kamu pecinta kucing sejati? Kalau iya, hal-hal “nggak masuk akal” apa lagi sih yang selama ini ringan kamu lakoni? Yuk cerita ke Hipwee dan FRISKIES!"	
	},
	{
		"title" : "Seberapa Pentingkah Hewan Peliharaan Untukmu? 20 Kandang Anjing dan Kucing Ini Bisa Jadi Inspirasinya!",
		"url" : "http://www.hipwee.com/hiburan/seberapa-pentingkah-anjing-dan-kucing-untukmu-20-kandang-ini-bisa-jadi-inspirasinya/",
		"content" : "Nggak sedikit dari kita yang memiliki hewan peliharaan, bukan? Anjing dan kucing menjadi hewan favorit untuk kita pelihara. Setiap pulang dari sekolah, kampus, atau kantor, dia selalu bertingkah seolah menyambut kedatangan kita. Selain sebagai peliharaan, dia juga bisa menjadi teman di kala bosan dan lelah dalam menghadapi kehidupan.    Lalu, apa sih arti hewan peliharaan menurutmu? Seberapa pentingkah dia? Bagi kamu yang menganggap peliharaan itu penting, mungkin 20 kandang di bawah ini bisa menjadi rumah inspirasi untuk anjing atau kucing kesayanganmu.    1. Biar anjingmu nggak kedinginan, rumah ini cocok untuknya. Kalau pink begini sih, harusnya dia betina.    Sebut saja pinky.  Sebut saja pinky. via www.dhgate.com    Rumah ini hanya cocok untuk anjing-anjing kecil, seperti Cihuahua, Dachshund, Mini Pincher, atau Pomeranian (Pompom). Mungkin kamu bisa mengikuti jejak Michelangelo, Isaac Newton, dan Mozart dalam pemilihan anjing jenis Pompom sebagai peliharaanmu. Lucu ‘kan rumahnya?    2. Buat kamu yang nggak mau tidur bareng anjingmu. Tempat tidur bertingkat ini bisa jadi tempat favorit untuknya.    Duileh, manja bener!  Duileh, manja bener! via suzukicars.info    ADVERTISEMENT       Kalau kamu nggak mau tidur bareng dia, berikan dia rumah sendiri. Anjingmu akan jadi makhluk paling mandiri di muka bumi. Rumah tingkat dua dengan kasur di atapnya adalah alternatif pilihan untuk kamu dan anjingmu ketika tak ingin tidur bersama. Sekadar saran, rumah ini cocok untuk dia yang masih bayi atau anjing bertipe kecil. Kalau sudah besar, ya nggak muat di rumah ini.    3. “Lebih enak tidur di atap, Bos. Di dalem gerah!” kata anjingmu. Terserah deh!    Si Badung.  Si Badung. via dogs.thefuntimesguide.com    Engg… Beri nama dia si Badung aja deh.    4. Ajarilah anjingmu untuk menjadi pecinta alam. Jadikan pot raksasa ini sebagai rumah untuknya.    Hallo, Bos!  Kenapa, Bos? via purecontemporary.blogs.com    Kalau rumahmu tidak terlalu luas untuk menyimpan rumah bagi anjing kesayanganmu, ubahlah pot raksasa menjadi rumahnya. Rumah ini akan tampak lebih natural bagi anjingmu. Selain sebagai rumah, pot ini masih bisa untuk kamu tanami tumbuhan hias. Efektif dan efisien!    5. Biarkan anjingmu tumbuh dan berkembang. Siapkan rumah ini untuknya ketika nanti dia sudah berkeluarga.    Doggie, anak bini sehat?  Doggie, anak bini sehat? via www.trapalotkennels.com    Ya, semoga saja anjingmu nggak jomblo. Biar kamu bisa bikin rumah baru untuknya dengan calon istri dan anaknya nanti.    6. Mungkin anjingmu yang sudah berkeluarga lagi bosan, kandang ini bisa jadi villa bagi mereka untuk liburan. Atau cuma buat anaknya kalau lagi pengin main.    Dia aja punya villa... :(  Dia aja punya villa…  via twsw1.wordpress.com    Rumah ini bisa dijadikan tempat peristirahatan si anak anjingmu tadi. Mungkin kalau dia lagi males sama keluarganya, dia bisa tinggal di rumah ini seekor diri.    7. Apakah ada kemungkinan anjingmu pisah ranjang dengan betinanya? Sediakan perumahan ini untuk mereka. Biar nggak berantem!    Udah pisah ranjang... :(  Udah pisah ranjang…  via www.popartdecorations.com    Rumah seukuran ini juga cuma cocok untuk anjing jenis kecil. Pincher lucu nih kalau ditaruh di rumah ini. Tapi, bisa saja kamu modifikasi sendiri dengan mengatur ukuran ruang, biar Rottweiler-mu bisa tidur dan berjaga di rumah ini.    8. Jangan cuma sebagai teman bermain, didiklah anjingmu menjadi sosok penjaga yang berani. Kandang ini proporsional untuk melatih insting memburunya.    Fight!!!  Fight!!! via amazingonlinemagazine.com    Rumah anjing yang terbuat 90% dari kayu ini bisa menjadi kamuflase untuk anjingmu. Dia akan merasa seperti lagi di alam bebas. Sehingga insting memburunya akan terasah. Tapi jangan sampe kelewat batas, ya! Dia kan hewan kesayanganmu~    9. Jadikan dia sebagai penjaga rumah yang setia menantimu pulang kerja. Bahkan ada dua rumah yang harus dijaganya!    Aman, Bos!  Aman, Bos! via www.babble.com    Namanya juga anjing. Satu rumah nggak cukup buatnya. hehe    10. Setelah lelah bekerja menjaga dan menantimu pulang ke rumah, mungkin dia butuh hiburan lain. Bermain air, misalnya.“Aku main dulu ya, Bos.” via barkpost.com    Manjakan anjing kesayanganmu dengan rumah dan kolam renang. Bukan cuma manusia, hewan peliharaanmu juga butuh wisata!    Setelah kamu memanjakan anjingmu, kini saatnya kucing kesayanganmu!    11. Bukan cuma pacar, kucing juga minta dimanja. Kandang di bawah tempat tidurmu ini bisa jadi tempat favoritnya.    Si Catty Kitty yang manja, nggak mau lepas dari majikan.  Si Catty Kitty yang manja, nggak mau lepas dari majikan. via homearchdesign.com    Rumah sekaligus kamar yang mewah buat kucingmu. Seolah dia tak ingin jauh dari tuannya, dia tentu betah untuk tidur di kamar itu.    12. Kalau kamu nggak ada uang buat beli tempat singgah untuk kucingmu, rajut saja wol milik nenekmu untuk jadi tempat tidurnya.    Catty in the wool ball. :3  Catty in the wool ball. :3 via blog-espritdesign.com    Selain hemat biaya, kucingmu akan selalu hangat di dalam bola wol ini.    13. Rumah milik suku Indian bisa jadi tempat untuk kucingmu berekspresi. Barangkali dia ingin jadi seekor Indian Cat?    Indian Cat.  Indian Cat. via www.crookedbrains.net    Lemme hunt a mouse, please!    14. Kalau kucingmu nggak bandel, mungkin rumahmu bisa juga jadi rumahnya. Tapi ingat, rumahnya nggak bisa jadi rumahmu juga!    Bahagia banget itu kucing...  Bahagia banget itu kucing… via theburningtruth.us    Lah, kalau begini, gimana kamu bisa tinggal di rumahnya? Menurut kabar yang beredar, rumah dan tempat mainan untuk kucing ini bisa mencapai biaya US$35.000 loh. Udah mahal, barang-barangmu bisa berantakan kalau kucingmu nggak hati-hati. Bagaimana menurutmu?    15. Bukan hanya manusia, kucing piaraanmu itu juga butuh olahraga. Kandang yang lengkap dengan fasilitas ini bisa jadi tempat nyaman untuknya.    Kapal oleng, Kapten!!!  Kapal oleng, Kapten!!! via youtube.com    Sediakanlah rumah ini untuk kucingmu. Rumah tingkat tiga dengan tiga ayunan di setiap lantainya ini, juga bisa untuk tempat kucingmu istirahat.    16. Selain anjingmu yang ingin jadi pecinta alam, ternyata kucingmu juga bisa loh! (Nggak tahu pecinta alam, atau tentara deh ini?)    (((mantau)))  (((mantau))) via house-designing.blogspot.com    Mungkin dia terobsesi jadi militer. Itu dia lagi nyamar jadi semak-semak. hehe…    17. Kalau jadi tentara nggak bisa, mungkin kucingmu bisa jaga di police public call box. Ya, paling nggak dia ada kerjaanlah.    Aman, Cing??  Aman, Cing?? via himeshsingh93.blogspot.com    “Jagain ya, Cing!”    Cantik ‘kan interior dalamnya? Hangat dan empuk untuk kucingmu tinggal. Tapi ingat, jangan dikunci, ya! Mungkin kamu bisa bikin pintu kecil buatnya keluar-masuk.    18. Kucingmu ingin tinggal di luar rumah? Coba dengan rumah minimalis ini.    Diusir dari rumah.. :(  Diusir dari rumah..  via www.luxurypethomes.co.uk    Mungkin kalau orangtuamu alergi dengan bulu kucing, kamu bisa memberikan sebuah rumah minimalis untuk kucingmu di luar rumah. Beri sedikit jarak antara kucingmu dengan orangtuamu. Daripada kucing kesayanganmu diusir dari rumah, mending bikin rumah kecil untuknya. Ya, ‘kan?    19. O0h, kucingmu sudah berkeluarga, sementara rumahmu terlalu sempit untuk bermain? Jadikan kandang ini sebagai rusun untuk mereka.    Rusun untuk kucing.  Rusun untuk kucing. via www.goodshomedesign.com    Kepadatan barang-barang di rumah menjadikan kucingmu terasing dan tak terawat? Tenang, rusun ini akan jadi solusi tepat untuk kebahagianmu dan kucing-kucingmu!    20. Kandang yang terbuka dan lega ini akan sangat nyaman untuk hewan kesayanganmu. Dijamin dia akan betah berlama-lama di dalam sana.    Sebatang kara...  Sebatang kara… via www.digsdigs.com    Ibarat manusia, kucingmu ini dapat penjara yang istimewa. Ya, hampir-hampir mirip sama narapidana yang kaya raya gitu deh~ #eh."	
	},
	{
		"title" : "8 Derita Ini Cuma Orang yang Gak Suka Kucing Aja yang Memahami!",
		"url" : "http://www.hipwee.com/hiburan/8-derita-ini-cuma-orang-yang-gak-suka-kucing-aja-yang-memahami/",
		"content" : "Temen : “Ih lucu banget ya kucingnya! Sini pus meong, sini…”    Kamu : *buru-buru pergi*    Kucing adalah salah satu binatang yang bisa kita temui dimana-mana. Hewan satu ini merupakan salah satu hewan peliharaan yang gak bisa lepas dari kita. Tapi gak semua orang suka hewan berbulu ini lho! Banyak juga yang geli hingga takut dan enggan berada di dekat kucing. Tentu saja mereka memiliki alasan tertentu dibaliknya.    Apakah kamu juga salah satu orang yang gak suka sama hewan yang hobi mengeong ini? Well, bisa dipastikan kamu sudah akrab banget sama 7 hal ini!    1. Kamu gak pernah bisa paham kenapa ada binatang yang se-bossy ini.    Kenapa kucing bossy?  Kenapa kucing bossy? via www.pinterest.com    Beda dengan peliharaan lain dimana kita emang bener-bener berperan sebagai tuan, kalo sama kucing mah kadang kita yang jadi kacungnya. Makanannya harus cocok sama apa yang dia mau, kita pun kudu paham arti mengeongnya. Entah itu mengeong yang artinya lapar, minta pup, minta dielus-elus, minta dibukain pintu. Karena semuanya (PUNYA) nada yang berbeda-beda.    ADVERTISEMENT       Bisa dipastikan juga dia gak segan untuk menyuruh kita mengusap dan mengelus-elus bulunya tiap kali dia mau. Pokoknya di mata kucing, kita – para manusia itu kedudukannya selevel di bawahnya. Gak cuma bossy, pandangan hewan satu ini juga super nge-judge dan menilai banget. Hewan lain mana ada yang kelakuannya (baca : gak sopan) kayak gini coba?    2. Selain bunyi mengeongnya yang bikin geli, kamu sebenarnya cuma takut dicakar aja sih~    takut dicakar :'(  takut dicakar :'(    Banyak yang suka sama suara mengeongnya kucing, para penggemar hewan berkaki empat ini pasti akan mengganggap hal ini imut dan lucu sekali. Namun enggak bagi mereka yang gak suka sama hewan satu ini. Suara mengeong ini bikin geli di telinga. Selain geli karena suara mengeongnya. Takut dicakar juga merupakan alasan utama kenapa kami gak suka sama hewan berkaki empat ini~    3. Manjanya itu lho yang gak ketulungan, sering tiba-tiba muncul di bawah meja dan nyenggol kaki. Kan ngagetin, hih!    Muncul di bawah meja  Muncul di bawah meja via revellodrive1630.deviantart.com    Gak cuma manja dan minta dielus-elus aja. Kucing juga sering tiba-tiba muncul tanpa ada suara. Dia pasti sudah berada di bawah meja dan menyenggol kaki demi dielus-elus dan minta perhatian. Buat kamu yang gak suka kucing, tentu saja kebiasaan ini bikin kaget. Ya gimana enggak, coba kalau kita lagi makan atau lagi sibuk ngerjain tugas. Distraksi macam ini pasti bikin jantungan ‘kan?    4. Kucing tu udah disayang tapi masih juga hobi nyolong. Gak punya sopan santun lah pokoknya.    Hobi nyolong  Hobi nyolong via whyareyoustupid.com    A : “Woi, yang terakhir makan siapa woi? Kok tudung saji gak ditutup?”    B : “Wah iya lupa!”    A : “Kita makan pake garem ya hari ini. Lauknya abis digondol kucing tetangga.”    5. Emang sih ada kucing yang bisa diajarin tempat pup-nya dimana, tapi ada juga yang suka pup sembarang tempat. Kan jorok tuh!    Nah, gini dong baru pinter!  Nah, gini dong baru pinter! via www.youtube.com    Pup kucing emang memiliki aroma khas yang gak enak. Parahnya lagi, kucing juga kerap pup di sembarang tempat. Emang sih ada kucing yang pinter dengan pup di rerumputan atau di box pasirnya. Tapi banyak juga yang pup dan gemar bikin ranjau sembarangan. Banyak kan kejadian pup kucing yang keinjek sendal atau sepatu. Eeeew! KZL!    6. Gak kuat bulunya dimana-mana, nempel di bantal kasur bahkan di kaos dan rambut. Duh!    bulunya dimana-mana  bulunya dimana-mana via www.catster.com    *malem mingguan sama pacar*    A : “Sayang, penampilan aku gimana? udah oke belum?” *ngarep dipuji*    B : “Kamu udah keramas belum sayang? Kok banyak bulu kucingnya? Hehehe”    A : “….”    7. Demi ritual meni pedi kukunya, semua barang habis dicakarin~    cakar aja, cakar...  cakar aja, cakar… via bytebuster463.livejournal.com    Karena kukunya yang panjang, kucing biasanya akan mengasah dengan menggarukkannya ke benda-benda di sekitar. Mulai ke sofa, tiang di dalam rumah, hingga perabot lainnya. Jadi singkirkan barang berhargamu sebelum jadi samsak buat kuku si manis.    8. Paling sebel lagi kalau orang tanya, ‘Kenapa sih kamu gak suka kucing? Kan lucu!’    kok gak suka sih? kan lucu!!  kok gak suka sih? kan lucu!! via www.jpopasia.com    Pertanyaan yang sudah khatam didengar oleh orang yang gak suka kucing adalah :    Kenapa gak suka sih? kan lucu!    Kucing unyu kali, manja-manja gimana gitu.    Yah, kalo kamu diberi pertanyaan macam ini, sodori aja artikel Hipwee ini biar mereka paham kenapa kamu gak suka kucing. Namun, yang perlu digaris bawahi : meskipun gak suka kita juga gak boleh menyiksa karena kucing juga merupakan mahkluk ciptaan Pemilik Dunia. Jadi ya cukup pasang radar dan jaga jarak aja tiap kali ketemu sama hewan mengeong satu ini ya. Gak perlulah disiram air atau sampai ditendang segala."	
	},
	{
		"title" : "Surat Terbuka untuk Pus, Kucing Kesayangan yang Takkan Pernah Bisa Kumarahi",
		"url" : "http://www.hipwee.com/hiburan/pus-sayang-ini-sepucuk-surat-cinta-dariku-untuk-kamu/",
		"content" : "Dear Pus,    Aku tahu kalau kamu mendapati surat ini, pasti nggak akan kamu baca. Paling, kertas ini bakal kamu jadikan tempat tidur atau kamu garuk-garuk sampai robek, haha. Tapi asal kamu tahu, selama ini aku selalu menyimpan beberapa hal dalam hatiku tentang kamu. Kalau aku bicara langsung sama kamu, yah mana bisa kamu ngerti. Lebih baik aku tulis saja, siapa tahu kamu bisa lebih ngerti. Loh? Pokoknya, simak baik-baik ya, Pus.    Tenang saja, aku nggak akan menjelek-jelekkanmu, aku hanya mengungkapkan isi hatiku.      Hai, aku Pus! via tumblr.com    Ingat nggak, Pus, waktu pertama kali kita ketemu? Kamu tertidur di depan sebuah warteg. Waktu itu kamu kurus sekali. Karena nggak tega melihatmu, aku memberikan kepala ikan goreng yang baru saja kubeli saat itu. Kamu pun langsung terbangun dan melahapnya. Aku heran, kamu bisa langsung makan setelah bangun tidur seperti itu. Kayaknya kelaparan banget ya? Atau setengah mengigau. Anyway, entah kenapa aku senang sekali melihat kamu menyantap ikan itu dengan lahap sampai habis. Setelah itu, barulah kamu sadar akan keberadaanku. Aku ingat sekali, saat itu adalah momen perkenalan kita. Untuk pertama kalinya kamu mengeong manja kepadaku.    Pus, sebenarnya waktu itu aku mau meninggalkanmu saja. Tapi, kamu malah mengikutiku. Aku berlari, kamu ikut berlari. Jujur, aku sempat takut padamu saat itu. Kenapa, sih mesti ngikutin banget? Kan banyak orang lain yang suka memberimu makan, tapi kenapa harus aku? Niat banget ngos-ngosan begitu, sampai rumah lagi. Kan aku jadi nggak tega. Dan, saat itu pun kuputuskun untuk memungutmu (pada akhirnya). Yah, karena kamu sudah susah payah mengejarku, apa boleh buat. Selamat, Pus!    ADVERTISEMENT       Aku langsung saja membawamu masuk ke rumah. Karena kamu kotor, aku pun melupakan makan siangku yang tadi sudah kubeli di warteg. Cus, aku menggendongmu menuju kamar mandi. Nggak tahan aku melihat tubuhmu yang kotor itu! Boleh sih tidur di rumah, tapi jangan kotor, dong!    Memandikanmu adalah pengalaman luar biasa. Zooonk abis! Pus, kamu segitunya ya, takut sama air? Wajah, tangan dan kakiku habis kamu cakar-cakari. Jari tanganku berdarah-darah karena kamu gigit. Kamu berontak terus, ih! Susah banget diaturnya. Air itu kan nggak ngegigit kamu, Pus. Aneh…    Itu bener-bener salah satu pengalaman paling mengerikan selama kamu di sini, Pus. Semenjak itu, Aku langsung berpikir, aku nggak mau mandiin kamu lagi. No. NEVER! Jadi ngerti kan, Pus, kenapa aku selalu ribet-ribet masukin kamu ke tas dan bawa kamu ke Pet Shop? Ngerti kan, Pus?    Hal yang mengerikan lainnya adalah saat aku sedang nikmat-nikmatnya menyantap makanan. Pus, kenapa kamu selalu menggangguku?! Aku sudah bela-belain membelikanmu makanan khusus yang harganya jauh lebih mahal dari makananku. Dua kali lipat, Pus! Tapi kenapa kamu tetap mau merebut makananku? Miris, Pus. Apa karena kamu terbiasa makan dengan level warteg? Pus, aku ingin kamu merasakan makanan mewah, seperti kucing-kucing rumahan lainnya yang berbulu panjang dan halus itu. Mereka anggun dan sopan, Pus. Tapi, kamu kok…… Ah, sudahlah.    Kamu tahu, aku tetap sayang padamu meski kamu sering pup sembarangan…      Weeeeeekkk via imgfave.com    Terlebih lagi, aku kesal saat kamu mengerjaiku, Pus. Aku sudah susah payah mengumpulkan uang untuk membelikanmu kotak pasir supaya kamu bisa pup di situ. Tapi apa? Tepat setelah aku meletakkan kotak itu di samping kerajaanmu (kandang), kamu malah berlari ke depan pintu kamarku dan melakukan ‘urusan’ di sana. Kamu jahat, Pus! Kamu nggak menghargai aku! Butuh waktu sangat lama buatku untuk menjadikanmu terbiasa dengan kotak pasir. Aku tahu kucing benar-benar harus menemukan tempat yang nyaman untuk buang air besar, tapi haruskah aku terus memaksamu untuk nyaman dengan kotak pasir itu? Ayolah, Puus, itu tempat sempurna untuk pupmu!    Perjuangan memperkenalkanmu dengan kotak pasir sungguh penuh luka dan derai air mata. Terlebih lagi, saat pacarku berkunjung ke rumah. Sedang mesra-mesranya, bercanda ria, kamu datang di tengah-tengah kami, Pus. Mengeong tanpa henti, menggaruk-garuk keset pintu rumah terus-menerus. Saat itu aku sadar ada yang nggak beres. Ketika baru saja aku akan mengangkatmu dan membawamu ke kotak pasir… Ah, terlambat. Sudah keluar. Memalukan.    Beruntungnya, saat itu pacarku tidak komentar apa-apa. Dia tidak marah, justru dia tertawa. Setelah membersihkan pupmu, dia langsung menghampirimu lalu menggendongmu. Dia terlihat amat gemas terhadapmu. Kamu dipeluknya, diciumnya, dibelainya, hah… aku iri. Dan semenjak itu, tiap kali dia berkunjung ke rumah, tujuannya bukan lagi bertemu denganku, Pus, melainkan denganmu! Ya, kamu!    Oke. Aku tahu aku nggak boleh cemburu sama kucing. Nggak logis memang, tapi kecemburuanku terus berlanjut. Kali ini terhadap Mama. Aku ingat, kamu pernah memainkan sandal jepitku sampai putus. Lalu kamu cakar-cakar itu sandal sampai bentuknya jadi nggak karuan. Bodohnya, waktu itu aku hanya memperhatikanmu karena kupikir aksimu sangat lucu. Nggak lama, Mama pulang. Melihat sandalku rusak seperti itu, dia marah-marah. Ya, dia marah karena katanya itu sandal mahal yang diberikan tanteku sebagai oleh-oleh dari luar negeri. Aku sudah berusaha menjelaskan kalau itu ulah kamu, Pus. Tapi Mama nggak mau tahu! Dia malah menggendongmu dan menciumimu. Padahal anaknya kan aku! Tapi malah aku yang dimarahi… Dunia nggak adil.    Kejadian seperti ini sering sekali terulang. Kamu berulah, kami kesal, tapi nggak bisa marah-marah. Kamu ninggalin bangkai tikus di karpet, kami nggak bisa marah. Kamu banyak makan, kentut sembarangan, numpahin minyak goreng, kami nggak marah. Kamu nyolong ikan tetangga pun, kami tetap nggak bisa marah.    Seisi rumah bertanya-tanya, kenapa kami nggak bisa marah sama kamu. Hingga suatu hari, aku menemukan jawabannya…      Puss in Boots via wikia.nocookie.net    Pus, kamu tahu film Shrek, kan? Itu loh, film 3D tentang raksasa hijau yang baik hati nikah sama Putri Fiona Kamu tahu nggak, di film itu ada tokoh kucingnya, namanya hampir sama sepertimu, Puss in Boots. Kucing bersepatu bot yang jago berkelahi. Nah, ada satu fakta yang kutemukan dari dirinya. Taktiknya saat meloloskan diri dari beberapa orang jahat yang hendak menangkapnya. Saat itu matanya membesar, berbinar-binar penuh harapan akan belas kasih, raut mukanya memelas, haus akan kasih sayang… Persis kayak muka kamu. Siapa pun nggak akan tega dikasih lihat muka begitu. Pantas saja, semua orang memaafkanmu. Kamu punya jurus ampuh ya, Pus.    Satu hal lagi yang mengesalkank. Kamu itu cuek banget! Kenapa sih di saat aku kelelahan dan membutuhkan pelukanmu, kamu malah tidur. Aku bangunkan, kamu kesal dan pergi. Aku panggil-panggil, kamu melengos begitu saja. Eh, giliran ada maunya saja, kamu manjanya minta ampun. Padahal, aku kan ingin menghabiskan waktu denganmu, Pus.    Pus sayang, sekarang kamu pasti mulai bete. Haha, sedari tadi aku hanya membicarakan hal-hal menyebalkan tentangmu. Tenang, Pus! Aku nggak membencimu, kok. Walaupun mengesalkan, kamu tetap kucing kesayanganku. Senakal apapun aksimu, akan tetap terlihat lucu dan manis di mataku. Kamu memang berhasil mencuri hati orang-orang di dekatku, tapi aku nggak marah kok sayang, karena kamu pun telah mencuri hatiku.    Berada terus bersamamu membuatku jadi terbiasa, Pus. Aku sudah nggak mempermasalahkan kenakalanmu lagi. Kamu juga sudah tumbuh dewasa sekarang, sudah tidak terlalu nakal seperti dulu lagi. Terima kasih, Pus, kamu hadir di hidupku. Terima kasih kamu sudah mengejarku dari warteg pinggir jalan sampai rumahku. Aku sangat bersyukur bertemu denganmu. Kamu mengajarkanku banyak hal, tentang kesabaran, pengorbanan, dan kasih sayang. Sehat terus ya, Pus. Aku ingin selalu bersamamu."	
	},
	{
		"title" : "21 Kejadian Kocak Kalau Kucing Bisa SMS-an Sama Kamu",
		"url" : "http://www.hipwee.com/hiburan/kejadian-kocak-kalau-kucing-bisa-sms-an-sama-kamu/",
		"content" : "Kebayang gak kalau kucing peliharaanmu bisa pegang HP dan SMS-an sama kamu? Mungkin pesan-pesan macam ini akan rajin menyambangimu saban hari.    1. Saat kamu sedang di luar dan dia kelaparan    Kelaparan  Kelaparan    2. Dia bisa SMS dulu kalau mau masuk kamarmu    Knock-knock mau masuk  Knock-knock mau masuk    3. Laporan kalau habis nangkep tikus    Surprise  Surprise    4. Merajuk minta diambilin barang yang nyelip di bawah sofa    Ide cemerlang  Ide cemerlang    5. Waktu kucingmu kegenitan dan minta pengakuan    ADVERTISEMENT       Anjing genit  Anjing genit    6. Dia bisa ngabarin kalau ada barang yang habis (karena dipakai buat main)    Titip tisu gulung  Titip tisu gulung    7. Protes saat dia gak suka sama kelakuan orang lain    Drama queen  Drama queen    8. Kamu bisa marah-marahin dia kalau pup sembarangan    Pup sembarangan  Pup sembarangan    9. Drama kalau dia lagi ogah dimandiin    Gak mau mandi  Gak mau mandi    10. Kalau dia kesangkut dan minta bantuan    Meminta pertolongan  Meminta pertolongan    11. Kucingmu bisa ngabarin kalau ada paket datang    Merayu  Merayu    12. Waktu dia licik mau ngambil jatah makanmu    Jangan makan ikannya  Jangan makan ikannya    13. Dia bisa balas dendam posting foto-fotomu    Balas dendam  Balas dendam    14. Waktu dia lagi mengendap-ngendap ambil makanan    Turun sekarang juga  Turun sekarang juga    15. Kamu bisa meluapkan emosi setelah dia injek-injek laptopmu tanpa dosa    Setelah menginjak laptop  Setelah menginjak laptop    16. Dia juga bisa menuduhmu “EGOIS!”    Keranjang hilang  Keranjang hilang    17. Waktu dia mengakuisisi akun facebook kamu    Waktu kamu lupa log out  Waktu kamu lupa log out    18. Laporan Kalau Dia Muntah Bulu    Muntah bulu  Muntah bulu    19. Minta ganti makanan karena kemakan iklan    Minta ganti makanan  Minta ganti makanan    20. SMS mesra kalau dia sayang sama kamu    Habis diputusin  Habis diputusin    21. Setiap pulang ke rumah, kamu bisa menemukan muka tanpa dosa ini menyambutmu dengan ponsel di dekatnya    Carla mencoba SMS  Carla mencoba SMS    Miaaaww~"	
	},
	{
		"title" : "10 Perbedaan Paling Jelas Antara Kamu yang Sayang Anjing dan Kamu yang Lebih Suka Kucing",
		"url" : "http://www.hipwee.com/hiburan/perbedaan-cat-lovers-dan-dog-lovers/",
		"content" : "“Anjing itu lebih lucu!”    “Kucing yang lebih lucu!”    Lagu lama. Pecinta kucing seringkali berdebat dengan pecinta anjing hanya untuk membuktikan siapa yang lebih layak untuk dicintai. Berbagai asumsi pun dibuat untuk beradu argumen, namun penelitian telah menemukan jawabannya sehingga perdebatan tak akan lagi tercipta.    Misalkan tak ada penelitian mengenai pecinta kucing dan anjing pun, anjing dan kucing adalah dua hewan yang sangat menggemaskan dan tak seharusnya kita debatkan karena mereka berdua memiliki karakter dan keunikannya sendiri. Sudah sepantasnya kita menjaga dan merawat mereka dengan kasih sayang.    1. Anjing mudah menyesuaikan dengan keadaan, sementara kucing ngotot-ngototan. Sifat ini juga tercermin pada kepribadian pemiliknya    Anjing lucu  Anjing lucu via www.petguide.com    Menurut artikel di Huffington Post, pecinta anjing lebih luwes dalam persoalan mengikuti aturan. Mereka lebih nurut, sementara pecinta kucing cenderung berpikir dulu sebelum mengikuti aturan yang ada. Kalau tidak merasa aturan itu adil, maka aturan itu tak akan diterapkannya.    ADVERTISEMENT       Logis sih, karena pecinta kucing pasti terbiasa merawat hewan yang nggak selalu menuruti majikannya. Kadang, pecinta kucing harus menyeret hewan peliharaannya itu untuk mandi dan dibersihkan. Terbiasa nggak dipatuhi, bisa jadi mereka juga jadi keras kepala seperti hewan kecintaannya. Beda dengan pecinta anjing yang rata-rata sudah terbiasa dengan hewan yang menurut. Karena hewannya sangat penurut, mereka pun terbiasa lebih menurut dan mudah menyesuaikan dengan keadaan sekitar.    2. Penelitian menunjukkan bahwa pecinta kucing adalah sosok yang cerdas… Lebih cerdas dari yang suka anjing.    Kucing cerdas  Kucing cerdas via twitter.com    Di sinilah letak kontroversialnya. Beberapa penelitian mengemukakan bahwa pecinta kucing memiliki kecerdasan di atas pecinta anjing. Tentunya penelitian ini tak sepenuhnya benar karena kecerdasan manusia tak pernah sama. Sebenarnya ini juga tidak terlalu diperlukan dalam kehidupan sehari-hari, hanya saja (kebetulan) orang cerdas rata-rata memiliki kucing sebagai hewan peliharaan.    3. Sementara, pecinta anjing lebih enerjik, ceria, dan ramah daripada pecinta kucing    Anjing lucu  Anjing lucu via petsfans.com    Rasanya memang masuk akal jika pecinta anjing lebih enerjik dan ceria, karena mereka pasti akan sering ke luar, berbicara dengan orang-orang sembari mengajak anjing mereka berjalan-jalan. Entah mengapa karakter anjing yang outgoing dan menyenangkan seolah menular ke pemiliknya sehingga rata-rata pemilik anjing adalah orang yang selalu ramah kepada siapapun. Sementara pemilik kucing lebih suka berdiam diri di rumah dan membaca buku, karena kucing tidak membutuhkan jalan-jalan rutin ke luar rumah.    4. Pecinta kucing mampu menjaga pikirannya agar selalu terbuka karena sama seperti kucing, mereka selalu dipenuhi dengan rasa ingin tahu.    Kucing penasaran  Kucing penasaran via yarr.me    Sama seperti hal kecerdasan, hal seperti ini bukan berarti bahwa pecinta anjing tidak memiliki pemikiran yang terbuka. Namun (sekali lagi) rata-rata orang dengan pemikiran yang terbuka biasanya hidup dengan seekor kucing, bahkan lebih. Hal ini didasari pada kebiasaan kucing yang suka berpetualang dan memiliki rasa keingin tahuan yang sangat besar sehingga secara tak langsung mempengaruhi pemiliknya untuk memiliki kebiasaan yang sama.    5. Kebiasaan pemilik anjing yang sering membawa anjing mereka ke luar bisa membuat pemiliknya menjadi sosok yang mampu bersosialisasi dengan baik.    Anjing di taman  Anjing di taman via www.telegraph.co.uk    Bukan rahasia bahwa kucing dapat menjadi hewan yang sedikit angkuh dan menyebalkan (haha), dan secara nggak langsung pemilik mereka juga akan memiliki sifat dan kebiasaan yang sama. Sementara pecinta anjing, bagaimanapun, lebih mampu untuk menikmati kebersaman dengan banyak orang. Alasan yang paling memungkinkan adalah karena pecinta anjing seringkali mengajak anjing mereka untuk berjalan-jalan keluar sehingga pemiliknya memiliki kesempatan lebih banyak untuk bersosialisasi.    6. Pecinta kucing lebih minta dimanja dan diperhatikan orang-orang sekitarnya, sementara pecinta anjing lebih mengutamakan kehadiran seorang teman untuk berbagi beban    Kucing manja  Kucing manja via www.flickr.com    Mungkin tidak terlalu mengejutkan juga jika kucing lebih minta dimanja sementara anjing akan sangat bahagia jika diajak berjalan-jalan. Dan sangat memungkinkan bagi orang untuk memilih hewan peliharaan berdasarkan kepribadian mereka. Contohnya, kucing seringkali terlihat sebagai hewan yang mandiri dan anjing selalu ingin mendapatkan kebersamaan.    7. Pecinta kucing memiliki hati yang sensitif, sama seperti kucing.    Kucing sensitif  Kucing sensitif via felinesarewonderful.blogspot.com    Seringkali orang mengangga bahwa menjadi sensitif adalah hal yang menyebalkan. Namun bukan di sini intinya. Pecinta kucing seringkali memiliki hati yang lebih sensitif dan peka, sementara pecinta anjing lebih mampu untuk mengatasi segala hal yang membuat mereka sensitif dengan melakukan sesuatu yang dapat menaikkan suasana hati.    8. Sementara para pecinta anjing mewakili sebagian besar dari populasi manusia.    Anjing sahabat manusia  Anjing sahabat manusia via doglers.com    Live Science melaporkan bahwa 60% responden mengatakan bahwa mereka lebih memilih anjing sedangkan 11% di antaranya lebih memilih kucing dan sisanya memilih hewan lain atau tidak menyukai hewan apapun. Nampaknya anjing lebih memikat di hati masyarakat dan memenangkan pemilihan suara!    9. Jika kamu telah lama hidup bersama kucing, karakter penyendiri mungkin akan disematkan pada dirimu.    Penyendiri  Penyendiri via www.obobrali.ru    Menurut penelitian majalah Modern Dog, pecinta kucing lebih memilih hidup sendiri dan seringkali memilih apartemen atau kost sebagai rumahnya. Sedangkan pecinta anjing lebih menyukai kehidupan yang ‘bermasyarakat’ dan akan memilih sebuah rumah yang dekat dengan keluarga mereka.    10. Pecinta anjing seringkali mampu menjadi pemimpin dan sosok yang berpengaruh.    Anjing pemimpin  Anjing pemimpin via puppiesinside.blogspot.com    Masih di penelitian yang sama yang diliput majalah Modern Dog, peneliti mencatat bahwa pecinta kucing memiliki karakter yang santai, tidak terlalu ingin memiliki dan tidak terlalu ambisius untuk menjadi sesuatu sementara pecinta anjing akan selalu ambisius akan setiap mimpi-mimpinya.    Semua ada keunikan masing-masing, kan? Nggak usah debat lagi ya, semua hewan peliharaan sebenarnya sama saja jika kita mau merawatnya dengan penuh kasih sayang dan dedikasi yang tinggi, kok! "	
	},
	{
		"title" : "25 Kucing Super Imut yang Dijamin Akan Menghibur Perjalanan Mudik Kamu",
		"url" : "http://www.hipwee.com/hiburan/25-kucing-super-imut-yang-dijamin-bisa-menghibur-perjalanan-mudik-kamu/",
		"content" : "Kucing; hewan imut ini memang selalu bisa mencuri hati para penggemar binatang peliharaan dengan tingkah polah mereka yang menggemaskan. Kucing memang terkenal sebagai hewan yang cerdas, terkadang manja tapi juga mandiri. Gerak-gerik kucing yang lucu dan seolah tahu kapan harus menghibur ‘manusianya’ selalu menarik untuk diperhatikan. Sebelum kamu berkata kalau menonton video dan melihat foto kucing itu adalah kegiatan yang agak ada mudaratnya, mending kamu baca dulu penelitian yang mengatakan bahwa menonton polah kucing itu malah menyehatkan lho. Daripada kamu bete di jalan gara-gara jalur mudik macet, bangkitin semangat positif kamu melihat kucing-kucing lucu di artikel ini.    1. Kucing dalam berbagai usia memang paling bisa mencuri hatimu. Sejak masih bayi mereka memang sudah unyu.    enhanced-9333-1415129024-6  “Yang mana Bu, bayinya?” via i.imgur.com    Duh, nggemesin banget. Sini kakak bawa pulang!    2. Meski disebut-sebut unyu, sebenarnya kucing adalah hewan yang sangat penuh dengan gaya.    enhanced-25038-1397069417-14  Ulalala, seksi banget posenya si meong! via www.pinterest.com    “Draw me like one of your french girls”    3. Bener ‘kan, yang satu ini gayanya malah nggak kalah keren sama model-model majalah fashion.    ADVERTISEMENT       MNJcnuJ  Meskipun kucing jalanan, tetap haru keren. via fellowshipoftheminds.com    “THR hilalnya masih belum nampak.”    4. Nggak hanya jago gaya, kucing juga terkenal berwibawa. Kalau yang satu ini lebih pantas jadi peliharaan atau bos kamu sih?    enhanced-26562-1396642697-1  “Jadi kita mulai saja rapat pemegang saham PT. Malu Sama Kucing Meong 3x ini.” via memegenerator.net    Berwibawa banget, kaya lagi mimpin rapat kerja aja yak.    5. Yang ini malah kaya lagi ngewawancara kerja kamu…    giphy (1)  “Jadi coba ceritakan tentang pengalaman kerja kamu…” via giphy.com    Hahaha bisa aja kucing yang satu ini. Gayanya bersahaja banget.    6. Jangan terkecoh sama wajahnya yang imut-imut, mereka juga bisa tampil jumawa…    enhanced-30052-1396642698-43  “I AM YOUR FATHER… bukan ding… I AM YOUR KITTY!” via www.redbubble.com    “Meow the force be with you!”    Kucing yang satu ini padahal cuma pake kotak bekas makanan, tapi ekspresi dan pembawaannya yang jumawa emang bikin dia nampak bagaikan panglima perang antar galaksi!    7. Tapi kucing juga bisa jadi makhluk yang melankolis. Nih yang satu ini kayaknya lagi mikirin masa depan #aaawww    enhanced-buzz-29081-1397145781-14  “Tuan kok belum pulang ya? Aku laper nich…”    Aduh kasian menatap horison sendirian… Tak ada backsound yang cocok selain “Terlalu Lama Sendiri” oleh Kunto Aji.    8. Atau mungkin dia kangen dielus-elus sama tuannya. Seperti kucing satu ini yang posesif banget sama elusan majikannya…    sini-mas  “Mas, mas, mas, jangan kerja mulu. Elus-elus aku gih!” via hipwee.com    Setiap kali tuannya mau balik kerja, pasti dicegah oleh si meong yang posesif. Uuugh, gemes!    9. Ini kucing atau seleb instagram lagi pose buat foto #OOTD?    enhanced-buzz-11461-139653x9307-5  #OOTD #winter #instafashion #fashion #kamerahpgue #instanesia #cool bzzztt via i.imgur.com    A la-a la ABG yang suka OOTD gitu. Bedanya dia gak pake baju.    10. Mumpung udah bisa berdiri, sekalian nari cha cha cha aja deh yuk!    enhanced-buzz-27283-1397080897-15  “one two cha-cha-cha, three four cha-cha-cha” via catmoji.com    Hihihi, lucu banget kucing gembul yang berusaha nari cha-cha-cha ini…    11. Kalau udah jago nari cha-cha-cha kucing kamu bisa diajak nari tango berpasangan sama kamu tuh!    enhanced-buzz-27213-1397070017-4  It takes two to tango via imgur.com    Kayaknya udah siap buat ikut program Dancing with Stars!    12. Kalau udah kecapekan menari ya istirahat dulu deh. Bobo-bobo cantik…    enhanced-20729-1397069470-8  Bobo ciang dulu yah… via mrbadak.com    Coba dengerin dengkuran mereka yang menenangkan itu…    13. Tenang, tenang, ini bukan kucingnya hantu Toshio dari film The Grudge… meskipun agak mirip sih…    enhanced-11136-1396643149-13  “Slurp slurp slur aku cuman haus doang kok, Tuan… bukan kesurupan.” via cutestcatpics.com    Dia cuma haus aja kok, nggak kesurupan.    14. Ini juga bukan kucing hantu meskipun ekspresinya serem. Dia cuman KZL karena es krimnya diambil…    enhanced-16354-1396642706-25  “BAGI-BAGI DONG! JANGAN DIHABISIN!” via bunnyfood.tumblr.com    “Punya akuuuu!”    Begitu kira-kira kalau kucingnya bisa ngomong.    15. Tapi kalau kucingnya agak ningrat, gaya marah dia bakal lebih berkelas juga sih…    anigif_enhanced-buzz-22680-1365251927-5  Tuh ditegur sama meong… Nyahok nggak kamu? via www.buzzfeed.com    Iiiih pinter banget nggak sih?! Bukannya tersinggung kamu malah pengen meluk-meluk kucing cerdas ini.    16. Kucing juga hewan serba bisa loh! Yang satu ini juga suka buka Hipwee kaya kamu.    lolcatsdotcomlikemyself  “Aku mau kepo-in medsos Tuan dulu deh!” via www.lolcats.com    Mau ngecek location sang majikan, terakhir check in di mana kok belum pulang juga. Laper nih…    17. Jadi model fashion ternama juga bisaaa…    Cat 00113  “Hello, ladies!” via thefw.com    Kyaaaa ganteng banget kucing ini. Nge-gym di mana sih?    18. Jangan kaget kalau kucing kesayangan kamu juga bisa terbang~    enhanced-buzz-12137-1397078975-4  Swooosh. Bukan Puma tapi cuma kucing yang sedang terbang aja! via www.pinterest.com    Bukan UFO tapi UFC (Unidentified Flying Cat)    19. Dan melayang…    1P6D5iD  “Aku datang!” via favouritecats.com    “It’s a bird! It’s a plane! It’s a Supercat!”    Kucing emang terkenal lincah dan lentur. Beberapa malah jago akrobat seperti melompat dari satu atap ke atap lain, atau jatuh dari ketinggian tanpa mengalami luka serius. Itu mengapa mereka disebut punya sembilan nyawa.    20. Tapi kadang mereka sembrono dan nggak lihat-lihat waktu mau ‘terbang’…    cat-runs-into-a-wall-o  BRUK! Hati-hati dong mpuss… via www.reddit.com    OUCH! Atit ya mpuss?     21. Pusing deh pala kitty abis nabrak dinding… #kacian    Mehh  Wajah teler mereka juga lucu ternyata…    “Di mana aku? Siapa namaku? Di mana rumahku? Di manaaaa rumahku?”    22. Jangan lupa kucing juga binatang yang sangat menyukai perhatian dan kasih sayang dari kamu…    Yj3dw0Y  “Bos main sama aku dong bos. Bos. Bos. Baca buku mulu bos!” via imgur.com    Beri mereka perhatian yang cukup. Kalau nggak kamu bakal direcokin terus.    Kucing mah gitu binatangnya…    23. Dan mereka akan melakukan apa saja untuk menarik perhatian kamu. Makanya mereka bisa menjadi sangat usil!    giphyXX  NINJA CAT ATTACK! via gifcraft.tumblr.com    Yep, mereka memang sering kali berbuat usil dan nakal. Tapi biasanya karena memang jiwa kucing yang playful aja. Selain itu mereka juga suka usil demi menarik perhatian kamu, karena pada dasarnya mereka adalah peliharaan yang haus perhatian dan kasih sayang majikannya (meskipun sebenarnya mandiri juga).    24. Keusilan mereka memang kadang membuatmu kesal, tapi juga bisa menorehkan senyuman di bibirmu serta menghibur hatimu yang sedang sendu.    funny-cat  “Hmppffft maafin Ndut ya, Bos!”    Wajah mereka yang super cute, mata mereka yang menghipnotis, bulu mereka yang lembut, dengkuran mereka yang menenangkan… semua kelebihan yang bisa ditawarkan kucing membuat kita mudah jatuh cinta kepada para kucing. Nggak heran kalau kucing menjadi salah satu hewan peliharaan paling populer di dunia.    25. Maka sayangilah mereka dengan sepenuh hati ketika kamu sudah memutuskan untuk menjadikan mereka bagian dari keluargamu ya!    enhanced-21030-1396642704-15  Ugh baby + kitty = TOO MUCH CUTENESS! via volobuev.me    Kalau kamu sudah memutuskan untuk menjadikan dia sebagai peliharaanmu, maka sayangilah dia. Berdedikasilah dalam mengurusnya dan jangan telantarkan. Kucing yang dirawat dengan baik bukanlah sumber penyakit seperti ketakutan banyak orang, melainkan sumber hiburan yang dapat menurunkan tingkat stress kamu.    Semoga tingkah polah jenaka dan menggemaskan dari hewan manis nan imut ini bisa mencerahkan harimu ya! Gimana, apakah kucing-kucing di atas lebih unyu atau kalah lucu dengan peliharaan kamu di rumah? Kalau kamu punya cerita tentang pengalaman kocak bersama kucing lucu kesayanganmu, boleh tuh dishare di kolom komentar! "	
	},
	{
		"title" : "6 Alasan Mengapa Kucing Adalah Hewan Peliharaan yang Bisa Selalu Membuatmu Bahagia",
		"url" : "http://www.hipwee.com/tips/alasan-alasan-mengapa-hewan-peliharaan-tak-hanya-sebagai-pajangan/",
		"content" : "Binatang peliharaan membutuhkan perhatian dan dedikasi. Namun, itu hanyalah harga kecil yang harus dibayar dibandingkan kebahagiaan yang mereka bawa ke dalam hidup kita. Jika kamu sedang mempertimbangkan untuk memiliki hewan peliharaan, maka kucing adalah salah satu hewan peliharaan yang layak masuk dalam hitungan. Dengan berbagai kelebihannya, kucing mampu menjadi salah satu hewan peliharaan yang paling dicari dan digandrungi masyarakat.    Untuk kamu yang masih bingung, ada baiknya kamu membaca beberapa alasan yang Hipwee beberkan di bawah ini supaya keraguanmu akan segera terjawab.    1. Kucing adalah obat stres yang mujarab. Kamu tahu bahagia itu sederhana saat kepala dan bulu halusnya ndusel-ndusel di kakimu    Tatapannya yang bikin kamu nngggghhhhh...  Tatapannya yang bikin kamu nngggghhhhh… via www.petmd.com    Memang sih ada beberapa metode untuk menghilangkan stres, namun salah satu cara terbaik ialah dengan memiliki hewan peliharaan. Hewan peliharaan akan selalu setia menemani kita karena mereka akan selalu ada untuk mendengarkan semua masalah tanpa bersikap menghakimi. Bayangkan jika kamu pulang kerja dalam keadaan capek, stres, dan pusing. Melihat kucingmu datang dan mengelus-eluskan badannya ke kakimu serta mengeong penuh manja akan mampu membuat kekesalanmu hilang seketika.    Terlebih lagi, saat kamu sedang stres tak ada yang lebih manis dari sepasang mata menggemaskan yang memandangmu penuh cinta. Hewan peliharaan membutuhkan kasih sayang, sehingga kamu nggak akan punya waktu untuk membiarkan energi negatif tinggal terlalu lama dalam dirimu karena kamu punya hal-hal lebih baik untuk dilakukan.    2. Kucing juga nggak butuh perawatan berlebihan. Mereka sudah mampu membersihkan diri sendiri alias mandi    ADVERTISEMENT       Kucing unyu  Kucing unyu via www.duitang.com    Jika kamu termasuk orang yang tak mau repot, sifat kucing yang mandiri akan menguntungkanmu. Maka dari itu kucing cocok untuk kamu yang tidak terlalu mau repot dalam memiliki hewan peliharaan.    Tapi kucing memang tetap membutuhkan grooming di petshop secara berkala. Bawa kucingmu ke petshop sebulan sekali untuk mengecek kesehatan kucing dan kebersihannya. Kucing rumahan pasti tidak akan terlalu kotor karena jarang bermain ke luar rumah, beda jika kamu memelihara kucing domestik yang suka berpetualang. Kalau nggak mau kena cakar saat memandikan, cukup bawa kucingmu ke petshop. Sisanya biarkan para petugas petshopnya yang mengerjakan.    3. Binatang secerdas kucing juga tidak perlu toilet training yang ribet. Seperti bayi, kucing cepat mengerti.    Toilet training kucing itu gampang kok  Toilet training kucing itu gampang kok via www.huffingtonpost.com    Mungkin masih banyak orang yang berpikir bahwa toilet training seekor kucing itu susah, dan itu menjadi satu alasan mengapa sampai sekarang kamu belum juga memiliki seekor kucing. Padahal, melatih seekor kucing untuk buang air sesuai tempatnya itu gampang kok. Setelah diberi makan, selalu gendong kucingmu ke wadah pasir tempat kucingmu buang air. Jika kucingmu selalu pindah-pindah, bawa lagi ia ke tempat pasir semula agar ia tahu bahwa pasir itu memang dikhususkan untuk buang air. Jangan lupa untuk rutin membersihkan kotoran yang ada, karena selain untuk alasan kesehatan, kucing nggak akan mau buang air di tempat yang masih kotor. Jadi jika kucing kamu masih sering buang air sembarangan, lebih baik kamu cek dulu: apakah kamu sudah rutin membersihkan tempat kotorannya?    4. Usia harapan hidup kucing yang lama (sampai 20 tahun) akan menjadikannya hewan peliharaan yang setia. Ia pun bisa jadi teman bermain yang enerjik dan menyenangkan di usia mudanya.    Kucing bisa jadi teman yang menyenangkan  Kucing bisa jadi teman yang menyenangkan via www.huffingtonpost.com    Selama kamu memelihara dengan penuh cinta dan komitmen, kucingmu bisa hidup hingga usia 20 tahun — bahkan lebih. Dan jika kamu memeliharanya sejak usia muda, kamu nggak akan kehabisan bahan untuk bermain-main dengannya. Gulungan benang wol pun bisa menjadi teman bermain yang menyenangkan bagi kucingmu.    Melihat tingkah polahnya yang lucu, sudah bisa dipastikan akan membuat pikiran stresmu menghilang entah ke mana. Ketika ia menempelkan tubuhnya ke kakimu dan mengeong manja akan membuatmu merasa dicintai meskipun cinta itu datang dari seekor kucing. Hey, cinta bisa datang darimana saja ;kan?    5. Dengkuran kucing ketika merasa nyaman bersamamu adalah obat yang mujarab untuk semua kesedihan.    Hidup bareng kucing  Hidup bareng kucing via www.lifewithcats.tv    15 menit quality time bersama kucing sudah mampu meningkatkan produksi serotonin yang berfungsi menghasilkan perasaan bahagia. Kalau kita bahagia, maka tekanan darah akan menurun, jadi cocok buat kamu yang sering merasa sedih dan tertekan karena kehadiran kucing dalam hidupmu tak akan pernah terbantahkan indahnya.    Jika 15 menit bersama kucing saja mampu membuatmu bahagia, bayangkan jika kalian bersama selamanya…    6. Dengan mengadopsi seekor kucing, kamu tak hanya menyelamatkan hidupnya. Tapi hidupmu juga ikut ‘diselamatkan’ olehnya.    Menyelamatkan satu kehidupan  Menyelamatkan satu kehidupan via www.petmd.com    Menurut survey, di US terdapat 6 hingga 8 juta ekor kucing dan anjing yang diambil dan dirawat oleh animal shelters setiap tahunnya, dan 3 hingga 4 juta di antaranya seringkali terlambat untuk diselamatkan karena telah terlanjur memiliki penyakit dan tak mampu ditolong lagi. Dan dengan mengadopsi kucing terlantar hari ini, maka kamu telah menyelamatkan satu kehidupan.    Jika menyelamatkan satu kehidupan tidak membuatmu cukup tergugah untuk mengadopsi seekor kucing, pikirkan bahwa kucing barumu nanti juga akan menyelamatkan hidupmu. Memiliki hewan peliharaan secara signifikan akan menjaga tekanan darahmu tetap rendah sehingga membuatmu jauh dari risiko penyakit jantung. Ditambah lagi mengelus-elus kucing juga terbukti akan membuat tubuhmu melepaskan hormon endorfin yang berfungsi untuk menciptakan perasaan senang.    Sekarang, sudah yakinkah kamu untuk mengambil seekor kucing dan memeliharanya dalam hidupmu? Semoga begitu, ya!"	
	},
	{
		"title" : "Kisah Kucing Misterius yang Hilang di Australia dan Ditemukan di Irlandia Utara!",
		"url" : "http://www.hipwee.com/hiburan/australia-to-north-ireland-catwalk/",
		"content" : "Yup, kisah ini beneran terjadi. Bukan cerita di film apalagi drama Korea. Seekor kucing yang ditemukan di Irlandia Utara ternyata diketahui berasal dari Sidney, Australia berdasarkan chip pet registration yang ada pada tubuhnya. Itu artinya, kucing tersebut telah menyebrangi hampir setengah bola dunia lho guys! Hebat nggak tuh? Nggak heran kalau orang-orang yang menangani kucing ini pada terheran-heran, bagaimana caranya dia bisa sampai ke tempat yang 17,000 km jauhnya dari rumah?    Kucing malang yang diselamatkan Lembaga Cats Protection di Co Armagh, Irlandia Utara itu awalnya nampak lemah dan kelaparan namun relatif sehat.    OzzieCatPic  Ozzie nampak lelah dan kelaparan namun lumayan sehat. via www.independent.co.uk    Kucing misterius yang kemudian disebut Ozzie karena asalnya yang dari Australia itu dilaporkan tengah berkeliaran di halaman salah seorang penduduk di Laurevale. Gillian McMullen, koordinator Lembaga Cats Protection langsung menanggapi laporan tersebut dan mengambil Ozzie, lalu membawanya ke dokter hewan di Portadown. Hasilnya, ternyata Ozzie diketahui sudah pernah dipelihara sebelumnya, terbukti dari kalung dan chip regristasi yang ada padanya.    29B9FEE600000578-3129297-Traveller_Ginger_cat_named_Ozzie_by_his_rescuers_was_found_wande-a-1_1434711423392  Lucu deh kucing pengembara ini via www.dailymail.co.uk    Yang mengejutkan tentu adalah asal chip regristasi Ozzie yang berasal dari Australia. Itu jauh banget dari tempat Ozzie ditemukan sekarang! Jelas para manusia yang menolong kucing manis itu jadi bingung dan bertanya-tanya, kok bisa dia menyebrangi setengah dunia begini?    ADVERTISEMENT       Oh iya, kucing misterius itu ternyata masih punya kejutan lain buat kamu, yaitu…    Sementara usia rata-rata kucing biasa hanyalah 15 tahun, Ozzie si pengembara ini ditengarai sudah berumur 25 tahun! Kurang lebih seumuran dengan kamu, tapi dalam usia kucing itu udah tua banget!    Koot  Menurut data di chipnya Ozzie udah uzur, tapi kok masih lumayan gagah? via www.independent.co.uk    Ozzie yang bulunya kuning keemasan dan masih gagah ini memang terlihat sudah tua. Tapi percaya nggak kamu kalau ternyata usianya udah kepala dua. Kalau di umur manusia itu mah biasa aja, malah masih termasuk muda. Namun untuk kucing, usia 25 itu udah kaya… orang sakti gitu deh, yang susah matinya!    29B9FEEE00000578-3129297-When_vets_checked_his_microchip_they_were_stunned_to_find_he_was-a-3_1434711423696  Uwow, kalau jadi manusia, Ozzie udah jadi kakek pertapa kali ya? via www.dailymail.co.uk    Hebatnya meskipun diduga sudah setua itu berdasarkan chip pet regrisration di mana dia disebut lahir tahun 1989 tapi Ozzie masih terlihat cukup sehat dan prima, belum uzur-uzur banget. Jadi muncul teori lain kalau Ozzie emang sudah tua, tapi nggak bener-bener 25 tahun juga usianya. Entah bagaimana mungkin ada kesalahan pada pendataan chip Ozzie yang harusnya lahir 2000 (15 tahun) jadi 1989. Yah, memang cuma pemilik asli dan Tuhan aja yang tahu berapa umur kucing lucu ini yang sebenarnya.    Berapa pun umur Ozzie yang sesungguhnya, fakta bahwa dia berhasil menyebrangi setengah dunia untuk sampai ke benua Eropa tetap bikin tercengang!    29C61EBB00000578-3129297-image-a-5_1434711525714  Peta perjalanan Ozzie yang jauh abisss via www.dailymail.co.uk    Menurut penelusuran dari chip regristasi Ozzie dia juga sudah pernah didata di London, Inggris. Muncul teori kalau sebenarnya Ozzie datang ke benua Eropa bersama dengan majikannya. Lalu entah bagaimana dia lepas, terpisah atau kabur dan sampai di Irlandia. Tapi tetap saja untuk sampai ke tempat di mana dia ditemukan sekarang kucing itu harus menyebrangi lautan lagi lho! Ajaib banget deh si Ozzie ini.    2015-06-13_new_10353861_I1  Ozzie pasti kangen sama tuannya  via www.belfasttelegraph.co.uk    Ada juga yang mengatakan kalau sebenarnya yang suka keliling dunia itu majikannya Ozzie, trus dia ikut deh ke mana-mana, tapi karena satu dan lain hal mereka terpisah. Bagaimanapun juga kucing berperangai manis ini sepertinya rindu akan tuannya. Cats Protection yang sekarang merawat Ozzie berjanji akan berusaha mempertemukan dia dengan pemilik aslinya di Australia. Kita doain ya, semoga ketemu!    Kira-kira kamu punya bayangan atau teori nggak, gimana caranya si Ozzie bisa sampai ke benua lain begitu?    TT44uAW  Jangan-jangan dia… via www.reddit.com    Dari fisiknya yang lebih besar di banding kucing Irlandia kebanyakan, Ozzie diyakini berasal dari Benua Australia. Meskipun udah banyak teori dengan penjelasan logis beredar, tapi masih aja banyak yang penasaran bagaimana kisah perjalanan si kucing hingga sampai Irlandia Utara.    Jangan-jangan sebenarnya Ozzie punya intelejensi tinggi seperti kucing-kucing di film Cats and Dogs? Atau mungkin dia punya kisah petualangan macam Paddington Bear yang naik kapal dari Afrika ke Inggris! Hahaha kan siapa tahu aja…    Yang pasti buat kamu yang pasih pada ragu untuk travelling, kisah ini mungkin bisa menginspirasi kamu! Tuh, kucing aja bisa loh ‘berpergian’ sejauh 17.000 km, masak kamu kalah sama dia? "	
	},
	{
		"title" : "Jangan Batalkan Niatmu Memelihara Kucing Hanya Karena Takut Toksoplasma!",
		"url" : "http://www.hipwee.com/feature/jangan-batalkan-niatmu-memelihara-kucing-hanya-karena-takut-toksoplasma/",
		"content" : "Kucing sudah menjadi binatang peliharaan sejak jaman Mesir kuno. Bahkan di sana, kucing dianggap sebagai jelmaan dewa sehingga dipuja dan dimanja-manja. Hingga saat ini kucing masih menjadi salah satu binatang peliharaan yang populer — termasuk untuk anak muda. Namun tidak sedikit juga yang mengurungkan niat untuk mengadopsi kucing karena berbagai alasan. Misalnya, karena TORCH.    Singkatnya, TORCH adalah infeksi yang disebabkan oleh virus Toksoplasma, Rubella, CMV dan Herpes, yang menyerang ibu hamil. Dampak dari kondisi ini sendiri tak bisa dibilang remeh: janin yang dikandung sang ibu bisa cacat pada mata, kepala, telinga hingga paru-paru. Jangankan memelihara, menyentuhpun kadang ada orang yang tidak mau karena takut terpapar virus-virus yang konon dibawa kucing ini.    Jika saja kita mau meluangkan waktu untuk mempelajari seluk beluk dunia kucing, seluruh pandangan negatif mengenai kucing dapat disingkirkan, lho. Jadi, jangan takut terserang virus-virus itu jika kamu sudah lebih dulu melakukan ini!    Sebelum adopsi, pastikan kamu terinformasi. TORCH tidak akan menimpamu jika kamu rajin mencari tahu.    Mencari tahu tentang informasi yang benar.  Mencari tahu tentang informasi yang benar. via www.huffingtonpost.com    Dengan mengetahui informasi yang benar mengenai TORCH, pastinya kamu nggak akan lagi terjebak dalam pandangan yang salah mengenai kucing. Informasi mengenai TORCH tersedia banyak di buku-buku tentang hewan, dan jika kamu aktif dalam komunitas pecinta binatang, kamu akan mendapatkan pengetahuan yang banyak mengenai hewan-hewan tidak terkecuali pengetahuan mengenai TORCH ini sendiri. Jadi jangan ragu untuk ikut komunitas pecinta hewan yang ada di kotamu sebelum memelihara kucing agar kamu mengerti betul tentang dunia kucing ya!    Kucing memang salah satu penyebar virus TORCH, namun TORCH tidak hanya ditularkan melalui kucing saja. Masih ada beberapa faktor yang menyebabkan seseorang dapat terkena virus TORCH.    ADVERTISEMENT       Kucing bukan satu-satunya penyebab Toksoplasma.  Kucing bukan satu-satunya penyebab Toksoplasma. via magiccatkittyware.co.za    TORCH sering kali identik dengan penyakit yang berasal dari kucing. Padahal infeksi TORCH tidak hanya ditularkan oleh kucing ke manusia lho. Ada banyak parasit yang menyebabkan infeksi TORCH terjadi. Misalnya makan ikan atau daging mentah atau dimasak kurang matang. Itu sebabnya mengapa ibu hamil dianjurkan dokter untuk tidak makan daging mentah atau setengah matang seperti sashimi dan sushi sebagai upaya pencegahan agar tidak terkena infeksi TORCH yang nantinya akan berdampak buruk pada perkembangan janin.    Kucing sering dituding sebagai biang keladi dari penyebab infeksi TORCH karena kucing sering menangkap tikus atau binatang buruan lainnya. Yang perlu kita lakukan adalah menjaga kebersihan dan kesehatan kucing dengan baik. Penyebab toksoplasma lainnya adalah sayuran atau buah-buahan yang tidak dicuci dengan bersih dan terkontaminasi oleh spora yang berasal dari kotoran hewan. Nah jika hendak memasak, pastikan sayur telah tercuci bersih dan daging telah termasak dengan sempurna, ya!    Supaya nggak tenggelam dalam pandangan yang salah, ada baiknya jika kita ikut memperhatikan tindakan perawatan kucing yang benar.    Melakukan perawatan kucing secara berkala  Melakukan perawatan kucing secara berkala via jawsnpaws.in    Daripada terus menerus menyalahkan binatang unyu ini sebagai biang keladi infeksi TORCH, sebaiknya setelah memelihara kucing, kita juga ikut belajar bagaimana cara perawatan kucing supaya tidak menyebabkan infeksi TORCH pada manusia.    Jaga kebersihan kandang hewan peliharaan kamu. Lebih baik lagi bila ada orang lain yang melakukannya, apalagi jika kamu memang memiliki sistem imun yang lemah.  Rutin memotong kuku dan menjaga kebersihan kucing itu sendiri karena kotoran seringkali menempel pada kuku kucing yang suka bermain di halaman.  Beri kucing makanan khusus kucing, jangan biarkan kucing berburu makanannya sendiri demi mencegahnya makan hewan-hewan yang sudah terkena virus TORCH.  Jangan mengkonsumsi daging dan telur setengah matang atau minum susu yang belum disterilkan.  Jika kamu memiliki hobi berkebun, jangan kontak langsung dengan tanah yang mungkin saja mengandung virus TORCH. Tanah berpotensi sebagai tempat hidup virus ini.  Cuci bersih sayuran dan buah-buahan sebelum dikonsumsi, apalagi yang dimakan dalam keadaan mentah.  Sebagai bentuk pencegahan, lakukan pemeriksaan laboratorium untuk melihat apakah antibody kamu cukup kuat untuk menghadang virus TORCH. Jika perlu, kamu juga bisa melakukan vaksin TORCH di laboratorium atau rumah sakit terdekat untuk memastikan bahwa kamu benar-benar terlindungi dari ancaman infeksi TORCH.  Memelihara kucing banyak nggak serta-merta akan membuatmu terkena infeksi TORCH, dan tidak memelihara kucingpun juga tidak akan membuatmu aman dari serangan infeksi TORCH. Karena dengan memahami fakta yang sebenarnya justru akan membuat kita makin terbuka dan makin mengerti jika suatu hari kita memutuskan untuk memelihara hewan peliharaan terutama kucing. Kucing itu binatang yang menggemaskan, tentu kita tak perlu menghardiknya hanya karena ia menjadi perantara penyakit yang bahkan ia sendiri tidak tahu."	
	},
	{
		"title" : "Hal-hal Unik yang Kamu Rasakan Ketika Pacaran Sama Pecinta Kucing",
		"url" : "http://www.hipwee.com/hiburan/pacaran-sama-cat-person/",
		"content" : "Memiliki binatang peliharaan memang menyenangkan. Selain bisa menghilangkan stres, kamu juga bisa melatih rasa tanggung jawabmu terhadap hewan peliharaanmu.    Nah jika kamu punya pacar/gebetan yang pecinta binatang, terutama kucing, perisapkan saja dirimu untuk menghadapi beberapa fakta-fakta berikut.    1. Pas lagi nge-date, pacar kamu sering minta pulang cepet gara-gara baru ingat kalau belum ngasih makan meongnya~    Terlalu sering mikirin kucing  Terlalu sering mikirin kucing via pixgood.com    Rasanya kesel nggak sih? Pas lagi candle light dinner, mendadak pacar kamu minta pulang karena ingat kalau kucing-kucing kesayangannya belum dikasih makan. Memang kejadian seperti ini bisa membuatmu kesel, tapi jangan salah ya, kucing-kucing aja dia perhatikan, apalagi masa depan kalian berdua nanti?    2. Cat person gak semanja yang kamu pikirkan, jadi jangan harap pacarmu untuk selalu update dan ngabarin keadaannya setiap jam.    Kamu nggak ngerti rasanya jadi cat lady  Kamu nggak ngerti rasanya jadi cat lady via pixgood.com    ADVERTISEMENT       Hampir sama seperti kucing, pecinta kucing biasanya hanya akan menunjukkan perasaan mereka ketika benar-benar itulah yang mereka rasakan. Mereka juga membutuhkan ruang sendiri, jadi biasakan dirimu untuk tidak selalu menuntut kabar teratur dari pasanganmu yang juga pecinta kucing.    Tidak, mereka tidak pernah melupakanmu, hanya saja mereka terkadang suka terbawa suasana dan lebih menyukai kesendirian. Bukan berarti mereka tidak mau bersamamu, namun berikan mereka kebebasan dan mereka akan sangat bahagia.    3. Kucing gak hanya dianggap sebagai peliharaan, namun juga teman. So, jangan kaget jika kadang pacarmu lebih memprioritaskan kucing-kucingnya daripada kamu.    Kucing di atas segalanya  Kucing di atas segalanya via www.resultstreet.net    Satu hal yang perlu kamu ingat. Jangan sekali-kali berkata pada pasanganmu bahwa ia menghabiskan uang TERLALU BANYAK untuk kebutuhan kucing-kucingnya atau kamu siap-siap menjadi sasaran ‘cakaran’ pasanganmu. Memenuhi kebutuhan setiap kucing yang dimilikinya adalah hal yang membuatnya bahagia, jadi jangan pernah berkomentar negatif tentang bagaimana mereka memperlakukan kucingnya karena mereka akan sangat tersinggung.    Juga, jangan mudah untuk menunjukkan kecemburuanmu di depan pasanganmu jika kamu merasa bahwa mereka lebih memperhatikan kucing-kucingnya daripada kamu. Hipwee ingatkan sekali lagi, bagi mereka kucing-kucing bukan hanya sekedar peliharaan namun sekaligus teman hidup.    4. Cara untuk mengambil hati pasanganmu sebenarnya mudah: bikin kucing-kucingnya bahagia dan otomatis pasanganmu juga akan ikut bahagia.    You + cat + me = The world  You + cat + me = The world via www.petbucket.com    Jika kamu memiliki pasangan seorang cat lover. Sebenarnya sangatlah mudah untuk membahagiakan mereka. Cukup tunjukkan perhatian manis untuk kucing-kucing mereka, dan mereka akan langsung luluh padamu. Namun jangan pernah berpura-pura menyukai kucing jika sebenarnya kamu nggak suka, karena para pecinta kucing akan selalu tahu sandiwaramu. Jadi jika kamu hendak bertandang ke rumah pasanganmu, sesekali bawalah mainan kucing atau makanan kucing untuk ‘anak kaki empat’ yang ada di rumah. Dijamin hubunganmu akan lancar, selancar jalan tol.    P.S. Jangan pernah ngelus-ngelus kucingku pakai kaki. GAK SOPAN!    5. Jangan kaget jika kamu mulai menemukan bulu-bulu kucing di bajumu, karena itu tanda bahwa kamu sudah mulai diterima oleh kucing pasanganmu.    Bulu dimana-mana  Bulu dimana-mana via memegenerator.net    Memiliki baju penuh bulu kucing bukanlah hal yang mengagetkan untuk pecinta kucing. Jangankan baju, kasur dan rambut penuh bulu, lengan dan kaki penuh bekas cakaran adalah hal yang biasa untuk mereka. And they are happy for it, karena cakaran adalah salah satu bentuk cinta yang diberikan kucing pada majikan mereka.    Jadi, jika suatu saat ketika kamu lagi main ke rumahnya dan mendadak salah satu kucing duduk di pangkuanmu dan meninggalkan sejumput bulu, itu tanda bahwa kucing tersebut telah menerimamu sebagai anggota keluarganya. Ingat, penerimaan kucing adalah penerimaan majikannya yang juga adalah pasanganmu.    6. Kadang mereka lebih suka tinggal di rumah untuk main bareng kucing daripada harus keluar rumah dan makan di restoran mewah.    Makan pizza dan nonton DVD di rumah  Makan pizza dan nonton DVD di rumah via wifflegif.com    Layaknya seekor kucing, mereka yang menjadi pecinta kucing biasanya lebih memilih untuk diam di rumah dan melakukan aktivitas ringan seperti menonton film DVD sembari makan pizza seharian. Ini merupakan hal yang bagus, selain menghemat pengeluaran karena kamu nggak akan sering diajak untuk makan ke restoran mewah, menghabiskan waktu di rumahnya bersama kucing-kucing akan mempererat hubungan kalian bersama. (Baca; kamu, kucing-kucingnya, dan dia)    7. Dia adalah seorang pecinta kucing dan dia bangga…    Bangga menjadi cat lady  Bangga menjadi cat lady via favim.com    Ketika mereka memutuskan untuk menjadi seorang cat person, mau nggak mau kamu harus menerima bagian dari dirinya yang nggak akan pernah berpisah dari kucing. Karena menurut mereka kucing-kucing (jelas) lebih penting daripada apapun, termasuk kamu. Dan kucing nggak akan pernah marah-marah serta mengirimkan pesan teks aneh kepada majikannya (kecuali kucing kami yang satu ini). Mereka bangga disebut cat lady. Karena hubungan mereka dengan kucing sama seperti hubunganmu dengan robot-robot gundam atau hal-hal cowok lainnya. Jadi terimalah mereka dengan segala keunikannya, dan mereka juga akan menerimamu dengan segala kekuranganmu. Hehe…    Mencintai seorang cat lover itu susah-susah gampang. Tapi siapa tahu, kepribadian mereka yang cuek dan nggak mau ambil pusing itulah yang membuatmu mau menerimanya. Lagipula, tidak ada yang salah dengan menjadi seorang pecinta binatang selama mereka mau bertanggung jawab dan mengurus hewan peliharaan mereka dengan sepenuh hati."	
	},
	{
		"title" : "9 Arti Bahasa Tubuh Kucingmu yang Memberimu Petunjuk Soal Apa yang Dia Mau",
		"url" : "http://www.hipwee.com/hiburan/10-arti-bahasa-tubuh-kucingmu-yang-memberimu-petunjuk-soal-apa-yang-dia-mau/",
		"content" : "Bagi kamu para pencinta hewan peliharaan, kucing termasuk pilihan paling pertama ketika memilih hewan untuk dipelihara. Si macan kecil yang nakal, manja, dan polahnya kocak ini selalu punya tempat tersendiri di pojokan kamarmu. Ekspresinya yang lucu, badannya yang gendut dan berbulu, selalu bikin kamu kangen si empus ketika jauh dari rumah apalagi merantau.    Seringkali kita gak paham apa yang dipengenin si gendut yang ngeang-ngeong di kaki kita. Apa yang dia sampaikan tidak dengan mudah bisa dipahami begitu saja. Tapi tenang aja, kamu gak perlu masukin dia ke les bahasa Indonesia, karena kita bisa memahami omongannya lewat bahasa tubuhnya!    1. Ekor kucingmu yang tegak dan melengkung menandakan sapaan, “Oh, hai manusia!”    Halo.  Halo. via catadoption.files.wordpress.com    Gerakan: Ekor keatas dengan ujung yang melengkung, badan yang tegap, dan telinga mengarah ke depan.    Dia melihatmu dari kejauhan, dan tiba-tiba mendekatimu. Gestur ini, artinya dia sudah mulai tertarik denganmu, tidak takut menunjukkan sisi jinaknya padamu, namun masih ragu apakah kamu mau menyambutnya atau tidak, dengan kata lain dia butuh untuk dimanja dan diajak bermain sebelum benar-benar nempel ama kamu. Tapi jangan kelewatan ya, entar dia malah kabur (atau nyakar kamu).    2. Kucingmu gesek-gesek badan manja? Artinya dia mau ngomong, “Hei, kemana aja? Ayo kita main! Ayo main! Ayo!”    ADVERTISEMENT       Satu hal yang pasti dia lakukan, kalau dia sudah mengakui dirimu sebagai pemiliknya  Satu hal yang pasti dia lakukan, kalau dia sudah mengakui dirimu sebagai pemiliknya via magiccatkittyware.co.za    Gerakan: Ekor tegak lurus ke atas dalam keadaan bergetar, mengeong beberapa kali, dan menggesekkan tubuhnya ke kakimu    Wahh dia seneng banget ada kamu! Berarti kamu sudah dianggap dekat layaknya keluarga baginya, dan ia mengakuimu sebagai majikannya. Jangan sering-sering yah, ninggalin dia, nanti dia sedih.    Perilaku si kucing ini sebenarnya bertujuan agar bau tubuhnya menyebar ke kamu. Dengan begitu, ia akan mudah mengenalimu dari baunya, sekaligus sebuah pengakuan bahwa kamu diterima menjadi “keluarga”nya. Selain itu, biasanya setelah menggesek-gesekkan tubuhnya ini, ia menjilat-jilat tubuhnya atau cakarnya, dengan tujuan untuk mengenali rasa dan bau tubuhmu.    3. Nada meooooong yang tinggi dan panjang berarti, “Manusia… Mana makananku? Lapar nih.”    Dia hanya duduk, dan memandangmu seperti menginginkan sesuatu  Dia hanya duduk, dan memandangmu seperti menginginkan sesuatu via maandarinaaa.deviantart.com    Gerakan: Duduk, ujung ekor menekuk, dan bersuara meeeeeoooooowwww yang nadanya tinggi dan panjang.    Wah, dia kelaparan banget tuh. Memang bedanya dengan anjing, adalah dia tidak membawakan tempat makannya kepadamu. Dia hanya duduk disana. Membombardirmu dengan buunyi meow yang panjang dan tatapan tajam. Hingga kamu menyerah dan memberinya makanan.    4. “Biarin gue sendiri. Gue lagi BETE.” Saat dia diam dengan mata yang menyipit    Awas, gue lagi bete.  Awas, gue lagi bete. via www.youtube.com    Gerakan: Duduk diam sambil mengibaskan ekor kekanan dan kekiri, kuping ke samping, mata menyipit.    Datang-datang, hanya duduk dan mengibaskan ekor kekanan dan kekiri, sambil memandang dirimu. Kucingmu ini, pastinya lagi berada di mood yang kurang baik. Cobalah bermain dengannya dahulu, jika dia gak merespon, cukup diamkan dan tunggu hingga moodnya membaik. By the way, kucing adalah spesies hewan yang cenderung pasif dan mudah mendendam, so hati-hati ya.    5. “SSSHHAAHH! Jangan macem-macem ama GUE!”    Siap menerkam dan mencakarmu  Siap menerkam dan mencakarmu via destined-for-mediocrity.blogspot.com    Gerakan: Buntut tegak dan bulunya menegang layaknya sikat, badan depan membungkuk, mulut mendesis.    Ketika si empus masuk mode ini, berarti dia lagi super-duper KZL alias marah karena sesuatu hal. Bisa jadi akibat buntutnya yang keinjek sama kamu, seharian lupa kamu kasih makan, atau abis berantem sama pacarnya (yang spesiesnya kucing juga). Yang jelas, bukan karena PMS.    Mending dibaik-baikin deh, misalnya dengan membelikan makanan yang lebih enak, atau biarkan dia tidur sebentar. Tahan dulu deh keinginanmu untuk membelai dan mengusap kepalanya, daripada kamu ditertawakan teman-teman lantaran ada bekas cakar di mukamu.    6. Waktu telinga kucingmu mengarah ke depan, itu artinya dia mau bilang: “Apaan itu? Menarik. Ih, kok lucu sih?”    cat-play    Gerakan: Ujung ekor menekuk dan bergerak-gerak, tubuh depan membungkuk, telinga mengarah ke depan    Kucing suka sekali dengan hal-hal yang menarik, misalnya mainan. Bahkan objek-objek yang ada di kamarmu bisa menjadi mainan olehnya. Mungkin ia melihat sesuatu, yang bisa mencuri perhatiannya.    7. “Hei, hentikan! Berhenti! Aku takut!”    ...Tunggu! Aku nyerah  …Tunggu! Aku nyerah via www.pics4learning.com    Gerakan: Ekor menekuk diantara kaki, tubuh melengkung keatas, dan kuping menekuk ke samping    Mungkin, saat itu kamu terlalu galak dengan dirinya. Atau bisa jadi, ada hewan-hewan yang merupakan predator lainnya, yang lebih kuat darinya dan memasuki wilayahnya: kamarmu    8. “Ada tikus.. Waktunya makan”    DCTM_Penguin_UK_DK_AL697473_RGB_PNG_namnse    Gerakan: Campuran antara gestur marah dan penasaran, mata fokus, kuping mengarah ke depan, tubuh depan membungkuk, dan ekor melengkung naik    Pada dasarnya, kucing adalah spesies pemburu. Walaupun ia sudah sering mengkonsumsi makanan kucing yang diproses lewat pabrik, ada kalanya ia pergi berburu mangsa untuk mengasah sense dankemampuannya(terutama kalau kucingmu jenisnya kucing kampung). Biasanya, hasil buruannya diserahkan ke kamu sebagian, entah itu kepala burung, ekor tikus, atau potongan kecil badan makhluk-makhluk lainnya.    Kadang, dia bakal menyerahkan mangsanya dalam keadaan sekarat, dan menunggu dirimu untuk menghabisinya. Hii!    9. Menggesekkan dahu, menjilatmu — artinya dia mau bilang: “Aku sayang kamu.”    Kamu sahabatku  Kamu sahabatku via www.reddit.com    Gerakan: Mencium tubuhmu dengan hidung yang basah, menggesekkan dahinya atau menjilatmu, sembari memejamkan mata.    Selamat! Artinya si kucing sudah mempercayaimu 100% sebagai sahabatnya. Dia tidak akan pergi dari sisimu, dan akan mewanai harimu hingga nafas penghabisan. Baik-baik ya, sama si empus.    Memahami apa yang mau disampaikan oleh sobat kecilmu, tentunya mempermudah dirimu menjadi akrab dengannya. Trik diatas tentunya gak susah, dan semoga suskses mencobanya!"	
	},
	{
		"title" : "10 Hewan yang (Kadang) Lupa Kalau Dirinya Adalah Hewan",
		"url" : "http://www.hipwee.com/hiburan/hewan-jadi-jadian/",
		"content" : "Karena kita sudah bosan melihat manusia yang berperilaku layaknya hewan (ciye ileh…) Bagaimana kalau kita lihat kelakuan hewan yang kemanusia-manusiaan? Let’s cekidot…    1. Kadal ini yang mengira dirinya adalah Iwan Fals.    Oo ya oo oo ya.. Bongkar  Oo ya ooo ya.. Bongkar via www.dailymail.co.uk    2. Seekor katak yang menganggap dirinya seorang koboi.    Yiiiihhaaaaa  Yiiiihhaaaaa via www.dailymail.co.uk    Dan kumbang yang mau aja dijadikan kuda.    3. Yang doyan nongkrong di kafe juga ada…      Hedgehog frappucinno via www.reddit.com    ADVERTISEMENT       Hedgehog Frappucinno anyone?    4. Gajah ini berharap bisa jadi ayunan di Taman Kanak-kanak.    amelia-and-the-animals-exotic-photography-robin-schwartz-1  Gak perlu didorong via www.robinschwartz.net    5. Binatang pengerat ini berniat jadi bintang meme…    Meme aku dong...  Meme aku dong… via static.boredpanda.com    Jadikan aku meme, plis…    6. Dia yang lagi main petak umpet sama tuannya.    Can you see me now?  Can you see me now? via www.boredpanda.com    Nice try, meow.    7. Kelinci yang ikutan cosplay dan menjelma jadi Angelina Jolie.    Bunnyficent?  Bunnyficent? via www.boredpanda.com    8. Panda juga butuh break dari aktivitas yang padat.    Capek, butuh hiburan  Capek, butuh hiburan via www.reddit.com    Panda A : Gimana skripsi lo, bro?    Panda B : Ah, capek gue. Jangan ngomongin skripsi dulu deh.    9. Pacaran jadi lebih memorable kalau kamu bisa motret.    1,2,3, tahan posenya  1,2,3, tahan posenya via static.boredpanda.com    Kecup mesra dulu, say…    Muuah  Muuah via www.myfatpocket.com    10. Dan sesekali ikutan nonton bareng di bar gak apa-apa kali…    Ada mangkuk gak?  Ada mangkuk gak? via cupcakepedia.com    Meskipun gak bisa pegang gelas karena gak punya jari.    Sekarang balik ke realitas, melihat lagi manusia yang bertingkah kayak binatang. Atau scroll lagi ke atas supaya kamu bisa melihat kembali kelakuan lucu binatang (asli) bertingkah kayak manusia."	
	},
	{
		"title" : "Ugly : Kucing Jalanan yang Mampu Mengajarkan Makna Kehidupan di Hari Terakhir Hidupnya",
		"url" : "http://www.hipwee.com/motivasi/ugly-kucing-jalanan/",
		"content" : "Sering ‘kah kamu menemui hewan terlantar di jalanan atau bahkan di sekitar tempat tinggalmu? Ya, kucing maupun anjing terbuang yang haus akan kasih sayang. Mereka berkelana dari satu tempat ke tempat lainnya dengan mengharapkan secuil makanan yang juga ditaburi dengan cinta dan sedikit penerimaan.    Ada satu kisah cerita mengenai kucing jalanan yang pasti akan menyentuh hati siapapun yang mendengarnya. Walaupun sumber cerita ini tidak mengatakan secara pasti nama kota dan kapan tepatnya kejadian ini berlangsung, tapi bukankah pelajaran dari cerita ini yang lebih berharga?    Mungkin kisah hidup dari kucing jalanan yang bernama Ugly ini akan membuka matamu bahwa kita hanyalah makhluk tak sempurna yang seharusnya mampu menerima serta saling berbagi kasih dan cinta selama masih punya waktu di dunia.    Seperti banyak kucing jalanan lain di luar sana, Ugly hidup sebatang kara. Tanpa rumah hangat pun pemilik yang menyayanginya    dia tidak punya tempat nyaman  dia tidak punya tempat nyaman via cattpix.com    Ugly, seekor kucing kampung yang biasa hidup di jalanan. Ya asal-usulnya memang tidak begitu jelas.    ADVERTISEMENT       Mungkin dia hasil perkawinan dari sesama kucing liar yang tersebar di penjuru sudut kota. Atau mungkin moyangnya adalah kucing berjenis mahal yang banyak diburu oleh para pecinta hewan satu ini, ah entahlah.    Ugly juga pasti punya saudara, tapi entah di mana keberadaaan mereka saat ini. Mungkin sudah mati kelaparan atau mungkin juga tewas mengenaskan karena keusilan satu dua manusia.    Sedari membuka mata, belajar merangkak, hingga bisa berjalan, dihabiskannya waktu di jalanan dan tong sampah kota. Ya, Ugly memang baru seumur jagung, dia masih bayi dan begitu rapuh. Namun, Ibunya telah mengajarkannya bagaimana cara berjuang hidup di dunia yang kejam ini seorang diri. Karena sang Ibu sudah tahu nasib apa yang akan menimpa para hewan malang yang berkeliaran di jalanan. Tak lama Ibu Ugly sendiri juga meregang nyawa di salah satu sudut jalan kota.    Berbekal ilmu bertahan hidup sederhana yang didapat dari ibunya, Ugly pun mulai berkelana ke berbagai sudut kota. Tong sampah merupakan tempat makan kesukaannya. Di sana dia bisa mendapatkan sarapan hingga makan malam secara cuma-cuma. Walaupun tidak terlalu bergizi, tapi cukuplah untuk mengganjal perut mungilnya.    Saat ia butuh air untuk menyejukkan kerongkongannya, ia juga hanya harus berlari ke genangan air terdekat. Untuk masalah tidur, dia bisa berbaring dimana saja. Namun, di teras rumah manusia atau selasar pertokoan lah tempat favoritnya. Di sana dia bisa berteduh dan tetap kering jika hari hujan.    Ya, Ugly tidak pernah mengkhawatirkan kecukupan hidupnya. Ia tahu, dunia ini indah dan Yang Maha Segalanya pasti akan memenuhi segala kebutuhannya.    Lama berkeliaran di jalanan membuat penampilan Ugly jauh dari menawan. Tapi sebenarnya dia tidak berbeda dari kucing-kucing lainnya: Ugly pun haus perhatian dan butuh dicinta    dia juga butuh cinta  dia juga butuh cinta via www.tumblr.com    Kebiasaan Ugly menjelajah jalanan, bawah jembatan hingga selokan membuat penampilannya tak karuan. Bulunya nampak kusut dan lengket. Warna bulunya juga tidak sebagus sewaktu pertama kali dia datang ke dunia. Tak hanya bulunya yang kusut masai karena air selokan, kamu juga bisa menemukan berbagai luka menghiasi tubuhnya di beberapa bagian.    Luka itu didapatnya sebagai penanda bahwa dia merupakan pengelana sejati. Ekornya yang dulu panjang kini terlihat buntung, mungkin karena dia hobi berkelahi dengan kucing lainnya demi memperebutkan kepala ikan. Telinganya juga tak nampak ada dua, tinggal satu cuping yang menghiasi wajahnya.    Matanya yang lucu dan bisa menatap dunia secara sempurna, sekarang hanya tinggal sisa satu. Kaki Ugly bagian depan juga nampak cacat, mungkin dulu dia pernah terjerembab atau tak sengaja menginjak perangkap tikus. Atau mungkin juga ulah dari anak manusia — tak pernah ada yang tahu fakta lengkapnya.    Ugly, anak kucing lucu yang dulu terlihat amat manis ini babak belur dihajar kekejaman dunia. Namun, dia tak pernah mengutukinya, dia masih amat mencintai dunia dan juga manusia yang ada di dalamnya.    Diusir karena dianggap mengganggu, ditendang, sampai siraman air dari orang tak dikenal sudah biasa Ugly dapatkan. Hari-hari Ugly sangat dekat dengan penolakan dari orang di sekitaran    Ugly  Ugly yang ditolak di mana-mana via becuo.com    Memiliki penampilan buruk rupa membuatnya mendapat penolakan dari manusia yang pernah ditemuinya. Diusir secara halus, disiram dengan air, atau bahkan dilempari batu merupakan santapan hariannya selain ikan. Ya, hidup sebagai hewan jalanan memang tidak mudah, apalagi jika bentuknya tak lagi lucu.    Ugly selalu mendapat perlakuan tak mengenakkan dari manusia. Namun, dia tak pernah sekalipun membenci mereka. Tiap kali ada manusia yang melemparinya batu, Ugly hanya akan menggelungkan badannya demi melindungi bagian tubuh vitalnya. Jika diusir secara halus, dia hanya akan bergeming. Ugly memang sedikit keras kepala, itu semua karena dia haus akan cinta.    Ya, Ugly memang ingin merasakan bagaimana nyamannya dibelai oleh manusia dan mendapatkan curahan kasih sayang yang dulu tidak sempat ia dapatkan dari Ibunya. Apabila ada manusia baik hati yang mengelusnya dan memberinya makan, ia akan berguling-guling manja sebagai penanda terimakasih dan juga karena ia ingin dibelai lagi dan lagi.    Sesungguhnya hewan ini hanya butuh dicinta, dan bukankah kita sebagai makhluk yang serba bisa wajib berbagi cinta dan memenuhi kebutuhan mereka?    Diusir dan disingkirkan sepanjang hidupnya, Ugly justru mengajarkan kita makna kehidupan sesaat sebelum ia meregang nyawa    dia membuat kita membuka mata  dia membuat kita membuka mata via imgfave.com    Keinginannya untuk dicinta, sifat lugunya yang tidak pernah menyimpan dendam kepada siapapun yang pernah menyakitinya memang sudah menjadi sifat dasarnya. Hal inilah yang mengantarkannya ke surga dengan bahagia. Di suatu senja saat Ugly sedang berjalan-jalan santai di jalanan perumahan, ajal menjemputnya.    Seperti biasa, saat itu Ugly sedang ceria dan ingin berbagi cinta dengan manusia yang ditemuinya. Dia bertemu dengan beberapa anak perumahan yang sedang bermain. Ugly ingin ikut serta bersama mereka, merasakan canda tawa dan turut menghirup udara yang dipenuhi cinta di sana.    Namun, kedatangan Ugly tak mendapat sambutan hangat. Beberapa dari mereka melemparinya batu secara membabi buta. Bahkan ada dari mereka yang terus menerus mengguyurnya dengan air, membuat Ugly kecil tak bisa bernafas. Dalam sekejap mata, kucing malang ini meregang nyawa di jalanan perumahan.    Dengan pandangan yang sudah mulai mengabur dan sisa satu dua nafasnya, Ugly melihat ada manusia dewasa yang membubarkan kerumunan dan merengkuhnya ke dalam pelukan. Ugly kecil meringkuk dalam gendongan manusia baik hati itu. Ia tahu, yang menggendongnya saat ini adalah spesies sama dengan yang menyiksanya. Namun, Ugly memang sama sekali tak mendendam. Ia justru melemparkan pandangan memuja dengan satu mata yang masih tersisa di wajahnya sebagai ucapan terimakasih.    Manusia itu berniat membawanya ke dalam rumah untuk memberikan pertolongan. Namun, Ugly kecil sudah tak mampu lagi menahan rasa berat di pelupuk matanya, paru-parunya juga tak lagi kuat menghela udara. Sebelum manusia itu masuk ke dalam rumahnya, Ugly menghembuskan nafas terakhirnya.    Ugly kecil meregang nyawa dengan bahagia.    Akhirnya dia bisa merasakan cinta yang selama ini ia harapkan sebelum ia meninggalkan dunia.    Ah, seandainya semua manusia berhati mulia, mungkin dunia bisa menjadi tempat yang lebih baik, dan mungkin juga dia bisa hidup lebih lama lagi di dalamnya.    Setelah membaca cerita di atas, apakah hatimu tergerak untuk membagi cinta kepada segala makhluk yang ada di sekitarmu? Termasuk anjing atau kucing buruk rupa yang kamu temui di jalanan? Dan apakah kamu bisa bersyukur dengan apa yang kamu miliki dalam hidup ini?    Seperti Ugly yang selalu menerima dan mensyukuri keadaannya serta tidak pernah khawatir akan hidupnya."	
	}
]      